[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
¡
«
°
»
¿
—
€
que
de
el
no
tom
la
es
en
un
se
me
esta
por
lo
una
mi
##s
los
con
su
te
le
para
mary
ella
las
mas
tu
al
como
yo
eso
este
estoy
muy
si
tiene
tengo
quiero
aqui
del
estaba
hacer
fue
casa
cuando
puedo
esto
todo
##n
algo
tiempo
hay
ha
gusta
solo
todos
son
tan
favor
nada
era
ir
puede
estas
he
donde
bien
quien
vez
mucho
nos
ya
creo
ser
##te
nunca
manana
ellos
tienes
##mos
ahora
trabajo
##a
dijo
dinero
sus
soy
estan
dos
pero
nadie
ese
siempre
puedes
hablar
tomas
voy
verdad
##r
hoy
quiere
poco
hace
habia
##lo
mejor
##do
eres
frances
##me
dia
libro
esa
quieres
va
estar
has
##es
usted
hizo
antes
mis
ver
##e
sabe
demasiado
tarde
anos
tenia
parece
tres
queria
boston
maria
sin
noche
padre
todavia
haber
alguien
ayer
hora
comer
sobre
cuanto
perro
necesito
tenemos
hasta
asi
dias
vida
coche
nuevo
hecho
decir
hacerlo
##se
mismo
gente
ti
nosotros
pense
estado
hombre
cual
problema
estamos
##on
gustaria
sabia
otra
##ndo
deberias
uno
##da
alli
madre
buen
mundo
semana
sabes
habitacion
deberia
tus
vas
casi
podria
cosas
ninos
puerta
##o
amigos
escuela
despues
fuera
##ia
seguro
les
ni
saber
pronto
alguna
##le
dificil
##is
idea
agua
ayuda
menos
pasado
veces
##mente
ahi
feliz
nuestro
##ba
otro
muchos
nino
ingles
realmente
dio
comida
pregunto
buena
todas
ano
vino
visto
espero
comprar
conmigo
paso
contigo
tanto
aun
nombre
vi
amigo
desde
personas
auto
mal
cafe
fiesta
sea
ciudad
bueno
toda
durante
tienen
haciendo
hermano
cada
dice
tener
persona
clase
john
siento
cuenta
libros
salir
gran
nuestra
habla
padres
leer
profesor
vamos
cama
carta
podia
tambien
policia
dejo
problemas
gustan
##to
tren
ustedes
lunes
momento
muchas
##ra
podemos
porque
##d
crees
grande
telefono
estaban
sido
##l
estos
han
joven
##nos
rapido
accidente
vivir
lugar
trabajar
mujer
acerca
ayudar
gracias
##ste
facil
familia
puso
fui
cerca
tuvo
##la
hijo
miedo
debes
hermana
##as
cosa
horas
##cion
gato
tomar
anoche
##os
dije
vive
hacia
mano
os
bastante
hice
murio
dormir
entre
historia
diez
pudo
debe
necesita
llegar
razon
venir
jugar
parte
aprender
mucha
nadar
dicho
pregunta
##ro
temprano
acuerdo
camino
dejar
menudo
japon
tipo
ocupado
australia
bebe
encontrar
llego
sera
volver
algunos
cansado
mientras
pueden
##nte
##ta
conozco
somos
television
viene
algunas
mesa
pidio
importante
alto
mayor
cinco
estuvo
minutos
hemos
nueva
pasar
algun
lado
ultima
estacion
suficiente
juntos
ve
compro
musica
deja
estudiar
frio
plan
unos
hijos
zapatos
fuerte
podrias
dar
queda
sola
vio
bajo
esperar
ningun
colegio
importa
pais
primera
compre
pienso
rio
da
error
hablando
ojos
reunion
tuve
unico
lleva
necesitas
ventana
estudiantes
pelo
fin
esperando
seria
debo
fueron
leche
pelicula
veo
mes
quisiera
esposa
pasa
quedo
tenis
cuantos
##ron
bicicleta
contra
conducir
haga
ido
respuesta
solia
##ble
cabeza
punto
buscando
unas
##ria
edad
llave
oficina
regalo
sueno
tal
viejo
##na
cualquier
reloj
falta
parecia
encanta
fumar
caja
misma
autobus
creer
hablo
perder
perdido
verte
cancion
caso
cierto
ganas
iba
tocar
##sa
duro
ojala
dolor
oido
pueda
chico
hubiera
ninguna
cuidado
manera
cree
odio
llevo
palabra
preguntas
guerra
media
usar
##an
calle
medico
navidad
ropa
vaya
##go
capaz
escribir
lejos
listo
numero
tomo
ven
verano
llegue
manos
mio
cara
espera
pase
seis
deberiamos
necesitamos
perdio
##no
dolares
hiciste
perros
sol
##ar
acabo
dejame
queres
salio
examen
forma
pensar
vivo
hombres
luz
sos
tienda
enfermo
interesante
avion
entrar
flores
juego
queremos
##das
cuarto
esos
estabas
pude
tenido
hija
vos
camara
consejo
hotel
##ado
estados
extranjero
parque
quieren
##so
encontre
hambre
quieras
rico
arbol
beber
chica
##ce
##emos
aca
culpa
pequeno
terminar
unidos
muerte
primero
##co
jamas
malo
posible
cumpleanos
diccionario
hare
hospital
suerte
vuelta
nieve
ruido
##za
empezo
largo
libre
llama
##rse
hagas
siquiera
banco
calor
vosotros
futbol
justo
pensando
trabaja
van
di
foto
haya
oir
otros
pensaba
recuerdo
vestido
entiendo
equipo
esperaba
mira
pagar
palabras
secreto
cena
doctor
terminado
vacaciones
##ca
realidad
cerveza
novia
treinta
dame
estais
oportunidad
viaje
entender
entonces
extrano
piano
##era
encontro
estare
vista
cocina
conoce
dijiste
gatos
nina
aquel
canadiense
estara
perdi
piensa
##cia
amor
cayo
decision
puesto
##ga
cuantas
llamo
volvio
##tico
atencion
compania
deje
eran
estudiante
lista
peligro
tio
##dos
##ja
cantar
carne
come
completamente
gusto
bano
debemos
edificio
ocurrio
sitio
apenas
comio
errores
intento
mala
mujeres
nuestros
piensas
##les
alla
camisa
escuchar
guitarra
pie
cambio
ello
equivocado
leyendo
loco
poder
proximo
estupido
lengua
prefiero
sigue
dentro
esas
exactamente
jugando
llover
saben
sombrero
tarea
vale
asunto
beisbol
exito
jardin
llevar
primer
sentido
venga
biblioteca
fuego
pareces
quede
trato
boca
clases
cuatro
haria
par
unica
##ban
##ias
ganar
llorar
pasando
pedi
##dor
blanco
decidio
entro
habria
inteligente
monton
aire
ellas
final
seguir
caminar
dormido
duele
lluvia
muerto
peso
salud
situacion
suelo
tenes
trabajando
##rte
animales
dime
paraguas
restaurante
siete
vendra
##zo
barco
deberes
divertido
playa
termino
ves
##mo
30
cambiar
irme
mensaje
miro
pasada
pena
probablemente
cenar
direccion
peor
poner
taza
##cio
acaso
alrededor
estuve
mia
##re
confiar
huevos
llamar
lleno
manzana
pequena
radio
viven
##eron
haces
imposible
invierno
lago
olvide
peligroso
sento
suficientemente
toma
##ada
cuesta
frente
ire
llaves
##tes
almuerzo
ambos
chicos
cuchillo
favorito
papel
voz
abogado
dejes
haz
intentando
llevaba
supongo
ayudarte
conoces
digas
olvido
opinion
sal
tokio
abrio
acaba
adonde
comido
decirle
pan
toca
triste
abuelo
aconsejo
afuera
bus
corto
japones
proxima
rompio
escribio
mayoria
montana
ocupada
respecto
responder
segura
##res
carro
cine
desearia
fotos
grandes
hago
jefe
lamento
oi
rato
siendo
ultimo
vayas
alta
empezar
estudiando
hiciera
irse
morir
partido
rojo
simplemente
vaso
##lla
##rme
buenos
concierto
detras
diciendo
estabamos
funciona
estes
hermosa
mirando
ninguno
penso
pescado
universidad
##jo
abierta
atras
ayude
brazo
mama
necesario
##io
abrigo
aunque
azucar
casado
dicen
hubo
negro
resolver
serio
venido
##ces
caliente
caro
claro
desayuno
felices
helado
manzanas
papa
prisa
visitar
comprado
conseguir
escritorio
finalmente
llegado
quedarse
trata
##ma
comiendo
correr
minuto
pieza
quedar
siguio
teneis
tenga
##i
amable
amo
bailar
hable
hermanos
medio
sabemos
taxi
viajar
##y
##z
comenzo
contento
correcto
derecho
dientes
marido
quiera
saco
sala
significa
silla
suena
##je
abrir
beso
iglesia
llueve
prueba
tome
viste
##ccion
##tar
causa
corazon
corriendo
dano
dile
escucho
podeis
quedarme
reglas
sentado
traje
##miento
creia
diga
empleo
escrito
guapa
inmediatamente
seas
verlo
##de
##tas
aquella
dejado
domingo
levanto
mil
necesitaba
novio
olvides
piso
pudiera
semanas
tarta
volvere
vuestro
##bo
##tado
cielo
futuro
hara
normalmente
pared
periodico
tierra
##ista
##llo
##nes
cocinar
decidido
echo
fuimos
leido
meses
verdaderamente
vimos
##lado
##sion
aeropuerto
demas
estaria
favorita
hicieron
novela
ocho
pescar
pobre
podes
recordar
recuerda
torta
tuyo
verme
##rado
cartas
enamorado
experiencia
larga
proyecto
pueblo
siguiente
temo
totalmente
viendo
##ido
asiento
caballo
comun
durmiendo
enfermedad
evitar
ley
mar
orgulloso
paciente
preocupado
raro
vuelve
##las
ayudarme
bolsa
conto
dios
domingos
encima
famoso
puente
sino
tras
##los
##ntes
ayudo
borracho
enfadado
enseno
gafas
hacen
idioma
igual
noticias
publico
puedas
sopa
corbata
decirme
encontrado
entiende
gano
mantener
matar
parar
precio
quereis
sale
usa
##gar
##rio
alegro
amiga
buenas
clima
comi
diferencia
empieza
eras
estudio
estuviera
golf
habra
incluso
luego
oferta
paseo
paz
senti
tampoco
vuelto
##cho
abuela
campo
deseo
diferente
llena
nuestras
sentia
##ciones
china
cita
compras
contar
dado
dijeron
escribe
escucha
llega
luna
noticia
pedir
preparado
propia
propio
querias
querria
robo
salvo
tengas
tuvimos
vuestra
##cha
##ico
##nas
anciano
cierra
espere
haberte
lloviendo
nacio
pajaro
sono
##idad
##que
acostumbrado
ama
arroz
azul
botella
boton
gustaba
limpiar
siente
util
agradable
arma
color
correo
debajo
despierto
haberlo
hacerte
intente
planes
tenias
tratando
##dio
##tica
deberian
decirte
despacio
dices
gana
informacion
jovenes
lentes
menor
nego
odia
perfecto
permiso
quise
quito
roto
sientes
sintio
tele
veia
veinte
##monos
alegra
dan
hablas
idiomas
junto
llame
matematicas
pertenece
pocas
pocos
quiza
vosotras
##zado
contacto
digo
fuiste
lapiz
mejores
olvidado
queso
repente
silencio
valor
verde
vieja
##ando
##tando
abajo
almorzar
enemigo
europa
herido
intencion
interesado
izquierda
juega
mintiendo
prometio
sentimientos
sepa
ten
tormenta
varias
varios
##0
##endo
##gue
aburrido
bosque
corrio
costo
enojado
frecuencia
hicimos
humor
interesa
llegara
medicina
nosotras
pasara
presidente
quedarte
quedate
quizas
resfriado
trafico
##ncia
##uro
adelante
america
arboles
coger
consciente
hielo
ojo
pesar
pies
resto
sangre
seguridad
sois
##cto
##ras
##t
abre
boligrafo
cansada
club
compraste
darle
enferma
nuevos
ordenador
oyo
parado
peliculas
platos
rara
roja
segun
segundo
suele
tomado
##tada
ayudara
depende
espalda
idiota
inocente
luces
paciencia
pajaros
perdida
quiso
vayamos
vere
##gado
andar
carrera
chicas
conoci
derecha
esperanza
explicacion
fruta
lee
mapa
otras
sorprendido
tema
ventanas
volvera
##lar
##ne
##nta
##u
acepto
chocolate
discurso
hagamos
linea
opcion
parecen
rapidamente
solos
solucion
sorprendio
tonto
ultimamente
vuelva
##al
##gio
##ito
##po
##tro
absolutamente
anda
bonita
centro
conocia
conocido
consiguio
corta
cualquiera
culpable
delante
escaleras
escuchando
galletas
grupo
hayas
hazlo
honesto
ideas
intentar
ladron
mato
museo
oscuro
paro
pelota
pintura
soldados
sonrio
soportar
terrible
viento
##dra
cambiado
capacidad
cargo
casas
cerrar
encuentra
escuche
habeis
irte
isla
memoria
nueve
oro
pierna
sofa
sucedio
trampa
vete
##di
##llas
##nado
##rar
10
casarse
conocen
das
diario
duda
flauta
habias
incendio
intenta
levante
nervioso
octubre
pone
probable
sorpresa
##cado
##dad
##ero
##us
arreglar
darme
duerme
ejercicio
estaras
explicar
hablan
hermanas
maquina
merece
necesitan
peces
perdon
primavera
uso
vivia
##er
##ina
##ino
##tivo
##tura
##zar
acabado
baja
camion
carcel
cuerpo
cuidar
dudo
echar
encantan
encuentro
entrada
golpeo
haberme
harto
hechos
jugo
madera
mente
mitad
nativo
negocio
negocios
pago
pego
precios
principio
quienes
salto
teatro
tuya
yenes
##bles
##in
##melo
aceptar
caminando
canciones
capital
chaqueta
dare
dire
discutir
explico
frase
gobierno
huele
llamare
llevas
manejar
modo
normal
pizza
popular
resulto
rica
tia
verdadero
##be
##cer
##illa
##vo
aprendi
basura
billetera
boda
bonito
buscar
casualidad
computador
correcta
decidi
descanso
doce
dulce
entero
estudia
fiebre
hermoso
ira
japoneses
llorando
mios
preguntaba
pregunte
preocupes
prestado
proposito
rey
supermercado
##dme
##ita
apoyo
arriba
cancer
cien
crei
crimen
desayunar
detuvo
ducha
esposo
linda
llamado
maleta
mananas
mando
mostro
motivo
objetivo
paises
politica
ponte
prision
profesora
profundamente
promesa
respondio
resultado
sabias
satisfecho
vine
##cido
##ten
ajedrez
animal
aparecio
arte
blanca
cantante
deporte
estomago
excelente
inmediato
lei
listos
muchacho
murieron
ocupados
pasaporte
pastel
pedirle
piscina
regreso
sentir
sonrisa
tuviera
vuelo
##diendo
##sta
arena
bolso
broma
cerrada
cuales
cuerda
discusion
especial
fabrica
importaria
japonesa
levanta
llamas
preferiria
propuesta
puse
robado
salido
solas
sonar
viernes
##nar
##pe
bromeando
cola
deben
dedo
doble
dormi
elegir
encontramos
escribiendo
excepto
hablado
hables
llamada
londres
multitud
oscuridad
pagina
pasamos
piedra
preguntar
premio
responsable
saberlo
sistema
techo
tendras
teniamos
tratar
vienes
vivido
viviendo
##aron
##cas
##che
##nda
##ros
##ticos
##tos
000
absoluto
armas
bella
carretera
casada
comen
comes
comportamiento
corre
darte
debido
disparo
empezando
ensenar
espacio
flor
fondo
fresco
fria
gordo
gratis
invitados
llegamos
lloro
logro
maestro
partes
pensado
piernas
quedara
quedare
recibi
robaron
sacar
subio
temperatura
tendre
vacia
vecinos
vistazo
york
##bio
##pa
##uido
amaba
ausencia
barato
cabo
casar
cerro
ciego
confianza
confio
convencer
dieta
grito
hacemos
lagrimas
lenguas
medianoche
mentiroso
prestar
recibido
recibio
retraso
sabido
suyo
tenian
toco
veras
##aba
##car
##cida
##jas
##uta
bebo
cartera
conductor
control
correos
dedos
diferentes
distancia
educacion
empleados
espana
facilmente
ganado
habian
jackson
limpio
llamame
naranja
nariz
parada
partir
pelea
querian
quince
recuerdas
resultados
revista
tiro
vender
viejos
##nto
##ran
##vio
abandono
accidentes
admitio
alcohol
andando
ante
apago
ayudarnos
bolsillo
computadora
contrato
dejara
encontraste
escondiendo
facilidad
genial
guste
hablamos
hagan
hogar
invitado
limpia
noches
podra
podriamos
pon
probar
sabado
servicio
supiera
tarjeta
trate
##3
##ciar
##dores
##rlo
##tia
##zca
acento
adentro
aquellos
ayudame
cincuenta
cogio
cometer
cometido
conocer
decidir
detalles
durmio
entera
esperamos
extremadamente
harias
hojas
hubiese
huevo
jugador
leyo
llevara
lleve
mentira
mirar
muebles
paga
pantalones
pedido
permitir
pistola
ponga
preparando
quedamos
regalos
reir
sed
segunda
simple
suenos
supone
teoria
tomando
tranquilo
turno
vemos
verduras
volar
##bra
##c
##cen
##cera
##eo
##sas
##tido
asesinato
averiguar
calcetines
casados
coches
comenzar
completo
contestar
corte
cruzar
debia
documento
empresa
escapar
fuerza
general
hablante
hola
lavar
llegaste
miembros
ocultar
pez
plato
poema
profesores
real
talento
tendra
tendremos
trae
trajo
vivio
web
##amos
##bre
##cial
##des
##ge
##izado
##mento
##taron
##ticas
##tiva
##ula
altos
anillo
ausente
breve
caballos
cuadro
cubierta
cuidadoso
descansar
deseando
destino
disculpe
distinguir
estrellas
estuviste
extrana
extranjeros
iremos
irnos
llegaron
mediodia
muneca
pequenos
picnic
posibilidad
prohibido
quedado
quedaron
recibir
respeto
termine
terremoto
trozo
vuelvas
##4
##5
##bas
##ci
##dia
##gando
##izo
##lada
##tal
##tra
anciana
aprendiendo
apuesto
bordo
cantando
canto
claramente
comienza
cumplir
debi
desperte
dormitorio
drogas
entiendes
escribi
estupida
felicidad
francia
gane
hacerse
hubieras
informe
levantarme
levantarse
llamaste
mire
mismos
montanas
monte
naci
parecio
podido
principal
promesas
quedan
sali
sepas
traves
trece
vives
##ente
##jado
##nia
##rita
##rnos
##tio
##ton
##ular
afortunado
aprendido
ascensor
baloncesto
bebio
bienvenido
bomba
cabello
caer
convencido
convencio
descubrio
enfermera
enseguida
espejo
esquina
fingio
fotografia
guapo
horrible
ibas
invito
llovio
mayores
molesta
ninas
orden
papas
paquete
preferido
querer
saliendo
sencillamente
tanta
televisor
toalla
tocando
tomate
toques
##chas
##dieron
##en
##eras
##g
##ir
##rto
##ve
abierto
agrada
apaga
apartamento
aquello
avergonzado
busco
castillo
coge
costumbre
dale
deme
deportes
enemigos
enorme
entendido
entra
envio
haberle
hombro
inutil
llueva
mantequilla
metio
metro
nuevas
obra
pelear
pintar
preparar
rechazo
regresar
riesgo
salga
seguros
sobras
sonando
sospechoso
timido
tratado
ultimos
usando
vende
vernos
##cos
##dora
##gas
##h
##ismo
##ti
##tieron
agradecido
area
billete
caballero
canta
capaces
celoso
cercano
cinturon
comas
cometio
consigo
cuanta
dejare
delicioso
demasiada
dieron
diria
dispuesto
doy
eleccion
empece
equivocada
fantasmas
gas
gustas
impidio
intentarlo
libertad
linterna
miembro
millas
molesto
motor
naranjas
necesitar
ocurrido
ofrecio
parecer
piensan
plata
pollo
polvo
ponerse
preguntarle
relacion
remedio
ridiculo
romper
seco
sueter
trago
vacio
##bar
##dido
##gia
##iendo
##mbre
##nse
##p
##pio
##rada
##tros
##ulo
20
abandonar
acceso
agarro
amigas
amistad
armario
asustado
bote
cambie
cierta
comienzo
compra
conocemos
credito
debil
desafortunadamente
detesto
disculpas
efectivo
ejemplo
equipaje
escalera
esfuerzo
esperemos
famosa
formas
fortuna
fracaso
golpe
gracioso
habido
hacerme
iguales
interes
levantar
malas
mantuvo
matrimonio
menu
millones
mintio
mochila
mundial
nadando
necesidad
novelas
ocurrir
odian
orgullosa
paris
pasatiempo
perfectamente
poca
preocupa
profundo
recientemente
saludable
sonido
suya
texto
tomara
traeme
tuvieron
vieron
viniste
visita
zoologico
##8
##ciendo
##ducido
##ese
##ica
##ion
##mado
##nde
##ndido
##rando
##rito
##sos
##tir
##udo
##va
##zco
alumnos
articulo
artista
atrapado
aumento
ayudarle
banda
cambia
coma
comodo
contado
debio
despedido
dulces
dura
empezado
ensena
eramos
esperado
extra
gritar
hablaba
heroe
importancia
india
intentado
internet
italia
lentamente
levantado
llamarme
montar
nombres
nuevamente
ordeno
preocupada
presento
quedes
querido
rieron
sentarme
sueldo
veamos
vengas
venta
violencia
##ciera
##der
##dero
##dir
##ian
##il
##jar
##rta
##tible
##ucion
##una
##uto
absurdo
actuar
alcanzar
alguno
apagar
apetece
aspecto
bebiendo
boleto
calma
campana
cortar
creyo
cuello
deber
deberiais
diste
ejercito
encontraron
enfado
escuchado
esquiar
fuma
granja
hablemos
herida
invento
letra
llovera
muchacha
notas
once
pareja
permite
personal
pidiendo
pinto
planeo
preocuparse
primo
prometo
proteger
requiere
respuestas
robar
salida
sere
significado
tantos
tareas
tentacion
traducir
traer
vendria
##2
##9
##dicion
##mas
##ndose
##rias
##riendo
##uda
##uno
##ura
##zando
abri
adios
aprecio
asumi
autor
bajar
belleza
canada
canadienses
cansados
cantidad
ciencia
colores
comiste
confia
conocio
copia
curiosidad
dando
definitivamente
derechos
disculpa
escalar
espanol
estupendo
funeral
guantes
haberse
haremos
hecha
impuestos
lastima
llevan
mirada
monedas
movil
pasajeros
patatas
plantas
podamos
postre
preguntale
programa
pudimos
puntual
pusieron
saltar
seguido
sencillo
tiempos
toque
trabaje
urgente
velocidad
vienen
vinieron
vivimos
##icio
##ima
##m
##mia
##ntado
##raron
##rido
##tillas
##tivos
##tre
100
alergico
aparte
aprende
aproximadamente
asistir
asumo
asuntos
autos
bebida
bebido
capitan
cercana
colina
comoda
companeros
comprendo
consejos
conversar
dejaron
descubrir
desnudo
despierta
dificiles
economia
emergencia
enamorada
encontraras
escritor
estadounidenses
estrella
falda
fecha
genio
habito
historias
ibamos
importantes
importar
impresion
improbable
iria
largas
mantente
medicamento
miel
muertos
musico
nevando
nevar
pague
piel
placer
planeta
podras
poemas
poniendo
presente
puesta
rehuso
respirar
rota
sano
saque
supuesto
tendria
termina
valiente
vayan
venden
vengo
verdadera
volumen
votar
##ata
##cito
##ieron
##illo
##lando
##matico
##nico
##pado
##pto
##puesto
##rda
##selo
acabas
actor
adora
agotado
agradezco
alfombra
altura
ambas
aprendiste
asesino
cabra
compartir
condiciones
conferencia
conversacion
dejas
dentista
dudas
empezaron
encendio
enciende
engano
escenario
frigorifico
grave
haras
ignoro
ilegal
ingenuo
invitacion
juegos
maravillosa
maravilloso
mision
muestrame
naturaleza
necesite
ocultando
ocurre
otono
personalmente
poblacion
ponerte
pongas
puertas
quieto
renunciar
sabian
sandwich
sigo
solicitud
soltero
supe
supo
sur
tamano
testigo
trabajamos
tv
vecino
verguenza
viniera
visito
yendo
##can
##dura
##eis
##eria
##gada
##ida
##izar
##lle
##lto
##mes
##ndio
##posicion
##rie
##rios
##ucho
##zas
acerco
acuerdas
alarma
aleman
arrepiento
ataque
automovil
bebes
cd
chicago
chino
comimos
comprarle
comprender
comunmente
conocimos
construyo
convirtio
creen
curso
decepcionado
desaparecio
dificultades
disponible
enfadada
enojada
ensenarme
enviar
esfuerzos
esperare
estaremos
estudiado
estudias
estuvieron
estuvimos
extranjera
fuese
gerente
gira
huyo
incapaz
inteligentes
jugamos
lindo
loca
locos
luce
marcha
medida
mentir
mercado
meta
mexico
nivel
norte
nota
orejas
pasto
pesca
pimienta
prefieres
quejas
rosas
salario
salgo
seras
sigues
sirve
soldado
sugirio
trabajas
violin
volvi
##ante
##bia
##cero
##char
##damente
##dlo
##gra
##iado
##ie
##iera
##istas
##izacion
##lido
##lio
##ntar
##rdo
##reso
##samos
##tua
##uyo
##vido
abra
abrazo
acabar
adoro
alcalde
aliento
apariencia
aseguro
azules
bar
calles
calvo
ciento
cima
cocinando
complicado
comprarlo
conduce
consegui
creas
daba
debiste
dejalo
departamento
despertar
desperto
dificultad
directo
director
embargo
emocionante
ensename
esconder
escriba
esperanzas
estarias
excusa
existen
explique
fines
firme
francesa
fueras
gustado
hambriento
hoja
iban
imagino
incomodo
increible
moda
mutuamente
obviamente
ocurra
pagado
panuelo
pare
pesado
planeando
pongo
productos
raton
reparar
rock
rosa
sabor
suelen
suicido
tengamos
transito
trataba
valla
vendre
video
volviendo
vuelvo
##cada
##cieron
##cula
##dida
##ela
##eta
##guen
##ios
##k
##leta
##logia
##nea
##orra
##oso
##tan
##tin
##udio
##uo
50
adulto
agujero
alternativa
amas
antiguo
aprendio
arrestado
aula
ayudaria
baile
brasil
brazos
cae
cedio
cerdo
cerrado
cerrados
ciudades
cobarde
colgo
compromiso
confundido
contrario
cruzo
cuentas
date
decisiones
des
desea
disfruto
documentos
eh
encantaria
energia
escapo
esten
evidencia
falso
fe
fila
fuji
grano
gustara
herir
humano
humanos
imagen
jazz
juegas
lavo
leo
licencia
llamando
manten
mantiene
matado
mejorar
mentido
mias
mires
mostrarte
mudo
nubes
oceano
olvida
parecido
patio
peleando
perdieron
pinta
planea
ponerme
poquito
posicion
pruebas
quebrado
quedando
recoger
recogio
refrigerador
regrese
rodilla
saliera
salieron
seamos
sentados
sonreir
suponia
tejado
teniendo
trabajaba
trabajado
trabajadores
trabajan
trenes
voluntario
##bi
##ctura
##grado
##ible
##illas
##imo
##jes
##lena
##pcion
##quero
##ri
##sando
##sivo
##tiene
##ue
acostumbrada
adelantado
admitir
alimentar
antigua
asesinado
bandera
bello
botas
bromas
busque
cajon
callate
capacidades
celular
charla
chiste
chistes
cientifico
considero
construir
coraje
cruel
cuestion
cuida
datos
decia
dejaria
diera
dijera
duermo
echa
electronico
emocionado
empleado
enfadar
escena
estadounidense
existe
experimento
fallo
fijamente
fisica
fotografias
generalmente
honor
hundio
impaciente
invitar
junio
llamaba
medicos
mostrare
moto
muchisimo
muriendo
negra
obtener
oh
oiste
opciones
pasas
pesada
pido
presentes
queja
quejando
razonable
regla
reserva
responsabilidad
rumor
salvar
sean
secundaria
sentar
seriamente
sientate
siga
sombra
sueles
teme
tengan
torre
vacas
vago
vano
vea
verla
viva
volando
zanahorias
##ama
##amente
##ario
##bamos
##ciales
##cias
##culo
##dimos
##gan
##gues
##gura
##itas
##lia
##mar
##mico
##ndi
##neo
##pera
##pira
##piro
##rea
##rle
##siones
##ter
##tero
##ui
##uir
##uita
##vino
##zaba
##zaste
abandonado
abril
acompano
actriz
acusado
adecuado
ahorrar
alimentos
amabilidad
amarillo
apellido
besar
bienvenida
cafeteria
callado
caluroso
casarte
causo
cesped
colectivo
comenzado
comparto
compraron
conduciendo
conocerte
considerado
contarte
contener
contrasena
copa
creci
crecio
creemos
cuido
culpar
decirlo
dejaste
desierto
detener
dueno
durara
elecciones
electricidad
elegido
encontrarte
entraron
epoca
escondido
estabais
estudie
explosion
extranos
funcionar
garganta
gasolina
grosero
habilidad
hagamoslo
harvard
hijas
horario
humo
imagine
incidente
infancia
inocencia
interesada
investigacion
involucrado
izquierdo
jugaba
juguemos
kilometros
lapices
lea
lento
llegas
martillo
melodia
miles
mordio
muerta
muro
necesites
obvio
oigo
olor
olvidar
oye
perdiendo
perdimos
perfecta
podre
posee
presion
pretendia
primos
propios
punta
quedaba
quejo
querais
quitate
resulta
senor
sentada
siesta
subir
sucio
sushi
tomare
tradujo
trescientos
tuviste
venia
venid
viajo
viera
visite
zona
##1
##6
##acion
##ara
##aste
##brar
##cie
##cta
##diste
##dre
##ea
##ecio
##ete
##fa
##ila
##leto
##llado
##lmente
##ncial
##orro
##puesta
##rarse
##rir
##sto
##tina
##tras
##tulo
##turas
##ude
##uela
##ulta
##uye
##vada
##vado
##voco
00
acordar
acostar
acuso
admiro
advirtio
alegria
alemania
alimento
amarilla
aprobo
barba
borde
botellas
calidad
cierre
cliente
cocinero
condenado
condujo
conejos
construccion
continua
contratar
costa
cuento
cura
decidieron
dedico
dejen
digame
empezamos
enamorados
ensalada
entendio
entrego
escondio
estanque
extranjeras
familiar
familias
firmar
fuertes
gemelos
gorda
hablara
hablaste
hacerle
helicoptero
hicisteis
imaginar
instituto
juez
juzgar
lados
leccion
leon
llegaras
llegaria
llevare
lujo
marca
mover
naturales
normas
obedecer
obsequio
obtuvo
oeste
oirlo
oirte
olvidare
opinas
pasaba
pasame
pasear
pavo
pedirte
permitido
pesa
petroleo
pienses
podias
pozo
prefiere
preocupados
presta
pusimos
quedaras
querrias
razones
repentinamente
reputacion
resuelto
rojas
roma
rostro
sabeis
salgas
saludo
sentarse
sente
solamente
solucionar
soporto
sordo
suave
suceda
tiende
tinta
tinto
tomaron
usado
utilizar
uvas
veas
voleibol
zoo
##able
##ador
##ales
##ana
##apa
##blo
##bro
##cidad
##ctivo
##dillo
##ega
##gica
##icidio
##icion
##icos
##idas
##igas
##leo
##mir
##nco
##oca
##rilla
##sado
##telo
##teo
##tilla
##trado
##tud
##ua
##ual
##ugas
##ure
500
abiertas
adultos
afortunadamente
aman
angel
ataco
atrapo
atrasado
aves
bala
batalla
bebi
biblia
bomberos
brillante
caido
cambiara
cambios
carga
casarme
case
cero
cientificos
comentario
comete
comprarse
corri
cosecha
coser
cuan
cubierto
cuentame
cueva
cuidadosamente
dama
danos
decente
decirselo
digan
disculpo
divertida
durar
echado
educado
egoista
encuentre
entendi
estallo
estanteria
explicarlo
frecuentemente
fumo
gallina
ganara
garaje
giro
guardar
guardia
hayan
inclino
insectos
insulto
intentalo
investigando
invitaron
juegan
lavate
leerlo
limite
llegues
llores
mande
metodo
metros
miente
momentos
moneda
muere
obligado
ordenes
oso
oxigeno
pagare
palido
parcial
participar
pasaron
perdone
picante
pide
piloto
planta
pluma
politico
ponerle
preparo
producto
rapida
saca
salgamos
secretos
segui
seguia
serpientes
siguieron
sobrevivir
subido
sucede
talla
tarda
tipos
tuyos
verle
zorro
##ados
##bos
##bras
##brio
##cidas
##clo
##ctor
##ctoria
##dez
##diente
##duccion
##egar
##elo
##erta
##fe
##fo
##gencia
##inas
##jate
##ler
##mada
##nada
##nara
##ncias
##ndas
##nme
##ntas
##ntos
##nza
##para
##perado
##porte
##racion
##ral
##ramos
##rco
##rde
##riado
##ridad
##rima
##ris
##rista
##rra
##rva
##teria
##tima
##timiento
##vieron
##x
##zaron
300
accion
acostumbrarse
actitud
actualmente
ademas
ahorros
alma
almohada
animo
apague
aparcar
arreglo
autoridad
ayudes
barrio
camina
carbon
cientos
ciertamente
cigarrillos
clientes
comemos
comidas
comieron
companero
considerar
conte
continuo
costara
creeis
crio
culpo
cumplio
cuyo
darse
decidiste
dejarte
delgado
demasiados
deprimido
despedir
devolver
divirtiendo
divorcio
echarle
elefantes
elige
enamoro
entradas
espectaculo
esperen
estacionar
experto
extraterrestres
fantasma
feo
formulario
fuente
funcionara
gasta
gastos
habitual
impresionado
informado
instrucciones
iras
jaula
juguete
ladrones
lata
lava
llegada
llevamos
llevarme
llevarse
loteria
lucia
malentendido
maletas
maneja
marcho
materna
menciono
metido
miraron
misterio
modelo
mono
muchachos
nado
nieva
oficial
oimos
oracion
pagan
pasaje
pasan
pedazo
pensas
perdiste
periodicos
pierde
pizarra
politicos
ponerlo
practica
preocuparme
principe
privado
promedio
publica
reves
revistas
ricos
riqueza
salimos
seca
seguida
senora
sirvio
sobrevivio
sociedad
suceder
sugiero
tantas
teclado
terminaste
tijeras
tocaba
traiciono
traido
universo
usan
usualmente
vais
vamonos
vasos
vecindario
vencido
vendio
veterinario
viajes
villa
volvamos
vuestros
zanja
zumo
##almente
##atal
##cato
##cciones
##ceso
##dera
##erra
##gados
##gico
##gido
##iga
##ilado
##ilo
##imos
##ing
##isimo
##ivo
##laron
##lico
##lida
##llos
##mbro
##nso
##ocido
##pes
##peta
##piracion
##rdar
##reno
##rian
##rizar
##rno
##rzo
##samente
##stante
##sual
##taba
##tadas
##tamos
##tuoso
##ujo
##ume
##urado
##usta
##viado
##viera
##viste
acuerda
adivina
adolescentes
africa
agradecio
aguanto
alcanzo
ambulancia
americanos
andaba
arrojo
asegurarme
asegurate
asientos
atentamente
aumentando
bailando
baje
balde
barata
beethoven
busca
cigarrillo
cogi
cogido
comprarme
computadores
conejo
confuso
conjunto
conocimiento
contare
continuar
convertirse
corriente
cuarenta
cubo
dara
dejarlo
demasiadas
desaparecido
desastre
descubierto
dibujo
dieciocho
dimos
disculparme
disfruta
disfrute
empecemos
empeorando
ensenare
entienden
especialmente
esperara
esperas
exhausto
fiestas
firma
fritas
fuerzas
furioso
grados
habilidades
heladera
herramientas
honestidad
idiotas
impedir
increiblemente
insistio
intentare
jabon
lanzo
lastimo
lider
maestra
malos
maquillaje
marco
mataron
medica
mejilla
mentiras
meter
millon
moderna
molestando
molestar
muestra
munecas
numeros
oscura
paginas
paliza
panico
pares
patinar
peligrosa
pequenas
perderas
perdonar
permanecer
pico
pillo
pintor
pobres
podiamos
podian
prendio
presto
pudieron
pudiste
quedarnos
quedense
quejarte
rana
reconoci
reducir
renuncio
rie
risa
rogo
rojos
rompecabezas
rusia
sabados
salon
semaforo
sensacion
sentamos
sienten
siguiendo
soliamos
sone
sonriendo
sorprende
sotano
sucedido
sudando
sujeto
tazas
temporada
tenedor
terminara
tifon
timbre
tocas
tomamos
tomarte
tratamiento
use
vegetales
vendras
veneno
verdes
veros
vestida
volveria
##7
##alida
##ancho
##cemos
##cidos
##cifico
##cimiento
##cimos
##ctiva
##dar
##den
##ejo
##enta
##f
##gen
##gi
##gno
##gos
##gre
##ifico
##ijo
##ine
##ines
##ire
##iste
##istir
##itaria
##jamos
##lavo
##llar
##lusion
##man
##mito
##mpensa
##nido
##ntando
##ol
##oli
##ota
##pare
##pia
##plica
##plicado
##queta
##remos
##ren
##renda
##rico
##rizo
##rmo
##rro
##sible
##stio
##ticar
##tienda
##tiendo
##toso
##tres
##turado
##ubre
##udas
##uila
##ulado
##unta
##visar
##zaje
##zamos
aburrida
acabamos
acordeon
adicto
agradecerte
aguantar
alquiler
amarillas
ansioso
anteojos
aparentemente
apetito
apreto
aprobado
apunto
aranas
asintio
atrapar
atraveso
ayudaros
bateria
bienvenidos
bonitas
caminaba
cancelar
cazar
ceno
charlar
ciervo
cigarro
ciudadano
clave
collar
comamos
comercial
completa
compramos
confeso
conseguiste
construido
controlar
convencerlo
cortinas
crecer
cuentes
cultura
cumplido
deliciosa
despedida
despertador
despidieron
detenido
deuda
diamante
dibujar
diecisiete
discutiendo
discutimos
distinta
dominar
ebrio
eligio
ensene
entrenador
escuchas
escuchaste
esperabamos
esperad
esperes
estate
estufa
estupidas
evento
fallecio
fiar
grecia
grifo
guarda
guia
gustar
habitaciones
hablarle
haciendolo
hambrientos
harina
heridas
heridos
hierro
huelga
imaginacion
impresionante
independiente
inglaterra
interesantes
interprete
invite
jugadores
juguetes
juicio
kilos
lampara
lectura
libreria
limon
llegare
llenos
lobos
locura
lucha
lugares
magia
mareado
martes
mate
merecia
merezco
milagro
monto
mostrarme
nacion
natural
nerviosa
noventa
ocasion
odiaba
ordenar
orgullosos
papeles
parecian
paredes
partio
pasarme
pasaste
perdona
periodista
pidele
pidieron
piense
planeado
pobreza
podrian
populares
portatil
preguntado
preguntarte
preparada
previsto
princesa
probado
produccion
profesional
profunda
puedan
quejarse
quemo
quienquiera
recien
recordo
recurrir
recursos
reirme
religion
reuniones
robando
sabra
sales
seda
senal
serpiente
sesenta
solar
sonado
subiendo
sugerencia
tabaco
tales
tesoro
tigres
traiga
triunfar
trozos
velas
verlos
viejas
voluntad
vueltas
##anso
##aria
##bilidad
##blemente
##ck
##con
##ctado
##didas
##dientes
##diera
##dimiento
##dras
##duo
##ecia
##ecto
##entar
##ento
##fica
##fico
##garse
##gieron
##gua
##ionado
##isima
##iti
##itio
##jada
##jarse
##jero
##ka
##lacion
##li
##lina
##mestre
##monia
##mosle
##mpuesto
##nan
##ncio
##ndes
##ng
##nimos
##odo
##orneo
##par
##primio
##puso
##quia
##rce
##rdado
##rdinario
##resa
##reta
##rma
##roto
##rrota
##sar
##simo
##stantes
##tarte
##tea
##tear
##tendio
##tente
##terias
##tigar
##tivas
##truida
##tuado
##uado
##uga
##uino
##umado
##ur
##usa
##usto
##utas
##vas
##veniente
##venir
##ver
##vertirme
##ves
##vi
##via
##virtio
##w
##zada
abuelos
acabe
acciones
aceite
aceptable
acepte
acondicionado
agudo
album
almorzando
altas
amar
americano
ancianos
aprendemos
aprobar
arrogante
arruino
atasco
atractiva
autentico
ayudado
ayudarlo
basta
bici
cabe
cachorro
cai
caridad
casamos
cerebro
coincidencia
coleccion
coman
comerme
cometa
comia
comprara
concentrarme
concurso
conducta
conduzco
conmovio
conoceis
consecuencias
conseguido
considera
contesto
coro
cortina
creerlo
crisis
cuaderno
cuelga
desafio
desgracia
detalle
dira
directamente
diseno
disfrutar
disparar
doctores
eche
empezara
empiezan
encender
encontrare
encontrarlo
encuentras
encuentres
entenderlo
escape
escolar
escribo
estuvieras
examenes
excusas
fagot
fascinante
firmo
fresca
funciono
gimnasio
gripe
guardo
habiamos
horno
huelo
humana
humedo
importaba
incorrecta
incorrecto
intentamos
intentemos
inundacion
justicia
lavado
leia
letras
levantate
leyes
limitate
lio
llames
llevado
material
maximo
mereces
minimo
miraba
molestes
monos
mueren
muero
mueve
musical
noto
nublado
observando
oculto
ocupa
odias
operacion
optimista
orgullo
osaka
osos
oyes
pagara
parezca
particular
partida
pedimos
pediste
pesadilla
pianista
planeas
preciosa
preferirias
preocupo
puestos
pusiste
quedas
queme
reina
repugnante
resolvio
respeta
reunio
rompi
rueda
sabanas
salvajes
satisfechos
sientas
siglo
sillas
sinceramente
sorprenderia
sospecha
sube
sucia
suicidarse
suma
tercera
tonta
tos
tranquila
trigo
tuvieras
universitario
utiliza
vaca
vela
vengan
ventaja
vigilando
visa
voto
##39
##aiz
##andado
##anga
##bate
##bla
##blando
##blar
##camente
##chara
##cienda
##cortes
##cribio
##ctos
##dable
##dado
##dario
##demos
##duras
##ece
##ezo
##ficar
##fonica
##garon
##geno
##giendo
##gir
##grar
##ioso
##ite
##itud
##jiste
##lace
##lejo
##llon
##logo
##maron
##menta
##merica
##mica
##minado
##minar
##mita
##mpa
##ndia
##nica
##nicos
##nsa
##ntal
##pie
##plo
##poner
##porta
##pta
##ptar
##racia
##rana
##rcio
##rear
##rones
##ropas
##sco
##servar
##tados
##teis
##tencia
##tibles
##til
##timo
##timos
##torio
##uelo
##uerde
##uerdo
##ugado
##ulte
##unado
##urar
##urate
##utos
##verti
##vidio
##viendo
##zados
##zoso
40
absurda
actuando
ahorrando
alas
alcance
alice
almorzamos
alquilar
alzo
ancho
ando
apropiado
archivo
arriesgado
asco
atento
atmosfera
audiencia
avisame
ayudare
ayudarla
bajando
banca
bilingue
blusa
bola
boligrafos
bonitos
buscas
cadena
camiseta
caras
cargar
casaron
casco
castigo
cerdos
chimenea
circulo
clara
claridad
clasica
cochera
cocinera
comentarios
cometi
comite
comprende
condicion
confiado
conociste
conozca
contador
contarle
continuacion
correctamente
costaba
crecimiento
crudo
cruzando
cuero
cumple
decile
dejamos
demanda
demostrar
deposito
deprisa
derramo
desayunado
descubri
deseaba
desmayo
desocupado
desprecio
diagnosticado
distinto
dondequiera
dormida
echare
efectos
electrica
elefante
embarazada
encantado
encontrarse
enfermedades
enganar
enojo
entendia
envidia
escrita
estampillas
estaran
estemos
estilo
estuviese
evito
ex
excepcion
exitoso
expresar
frenos
ganando
gastar
gatillo
gemelo
gustaban
hirio
hombros
huir
inconsciente
injusto
internacional
juegues
jugara
juro
largos
leiste
lenguaje
levantarte
libres
ligero
lincoln
lineas
llaman
llamara
llegando
lobo
local
logrado
logre
luchar
maletero
marineros
mejorado
mejorando
metal
metas
mojado
motocicleta
mueras
necesitais
negros
objetivos
ocurren
oidos
ordenadores
ovni
pacientes
pasaria
pasta
pensarlo
permitame
permiteme
peticion
pida
piedras
platano
poeta
pondre
pongase
posponer
practicando
preferida
preocuparte
presencia
prestas
prisionero
prisioneros
produjo
progreso
prometi
propias
pudieras
pues
quedese
quitar
ratas
recibiste
recomendo
reconocio
recupero
riendo
rollo
sabiamos
sabio
sacerdote
saludos
segundos
sellos
sentaron
seran
sienta
sigamos
siguen
sincero
solian
sonrieron
sorprendida
suiza
susurro
talentoso
temen
templo
tomaste
trabajos
trampas
tratare
tristes
turistas
viaja
violento
visitado
vivi
vivos
volo
volviera
vuelvan
washington
##50
##acho
##aje
##ancha
##arte
##ate
##ben
##cando
##caron
##caso
##cate
##ciado
##cina
##cios
##cioso
##cis
##ciso
##crito
##cuento
##culos
##cupe
##damos
##dece
##dena
##dito
##drar
##ejas
##entas
##et
##ey
##eza
##friar
##grafia
##grafo
##icas
##ices
##icionado
##ienta
##igue
##illar
##imado
##irme
##isa
##iva
##jos
##lva
##mbras
##mela
##mentar
##miendo
##mina
##mitar
##mitir
##moslo
##mpuso
##nando
##ncar
##nel
##nen
##nidad
##nita
##ocer
##oces
##ola
##olera
##pina
##pone
##poral
##puse
##ques
##rador
##rales
##rate
##rete
##rieron
##rizado
##rtas
##sario
##sis
##siste
##steis
##strado
##table
##talo
##tencias
##tida
##tiendas
##tito
##tividad
##tizo
##tracion
##tral
##tuve
##tuvo
##uario
##udar
##udir
##uinas
##ulacion
##uncia
##une
##uria
##urrio
##ustado
##ustria
##van
##var
##vera
##vie
##vimos
##vise
##voca
aburre
actual
acusaron
adondequiera
agarre
alegre
amenaza
anterior
antiguedades
antiguos
anuncio
arregle
ascenso
asistente
astuto
asusto
atrapados
aviones
ayudamos
ayudan
ayudaras
base
billetes
borrachos
buscaba
buzon
cajas
calido
canilla
cavando
cayeron
cazador
celebrar
cerradura
charlando
cheque
choque
ciertas
ciudadanos
cocino
comencemos
complicada
complice
compone
confias
confies
conocias
conocieron
consideran
construyeron
contenta
convertido
corona
criminal
cuente
debeis
declaro
defender
dejeme
descubrimiento
diversion
dormidos
duermen
echas
economica
electrico
embajada
empeorar
encanto
encargare
encontraba
encontrarme
enero
enfermos
enojar
ensenando
entendemos
entendiste
entregar
entres
equivocados
escoba
esqui
estariamos
estudios
estupenda
everest
exacta
existencia
exterior
faciles
falsa
faltan
fea
fijate
frontera
frutas
funcionando
gallinas
gastado
gasto
generoso
gramatica
grupos
hablame
hablare
hablarte
hamburguesas
hawai
hierba
hilo
hirviendo
humanidad
ignorar
imagenes
infeliz
influencia
ingeniero
invitaste
jarra
jersey
joyas
jugabamos
jugue
julio
jungla
labios
ladrando
lastimar
latin
lavadora
llamaron
lleguemos
lleves
mandar
mayo
mensajes
meti
mezcla
mide
mismas
nativos
negar
norma
objetos
obligacion
obtuve
ocupadas
ocupar
pausa
peligrosos
perezoso
periodo
permitio
personalidad
picasso
pides
pierdas
pijama
pilas
platanos
policias
pollera
poquer
posibilidades
postura
practicar
practico
predecir
preguntare
presentarte
prestando
primeros
probo
pulsar
pulso
puntos
quebro
quedaos
queriamos
rayo
receta
reconozco
recuerdos
registro
relajarme
renta
repetir
reporte
reservar
respetar
responde
respondido
reto
riesgos
rodeos
rumores
seguramente
semejante
sensible
sentate
sentimos
sientese
solto
sorprendidos
sospechaba
suavemente
sucios
sufrio
superar
supieras
supiste
temas
temer
tercer
terminamos
terror
tocado
tomates
tomes
trabajador
unicos
uniforme
unio
usas
veloz
vendido
vidas
vidrio
viniendo
vinieras
visitarme
visitarnos
volveremos
vuestras
##abria
##amiento
##amon
##anda
##ango
##ato
##ave
##bada
##bando
##bero
##bieron
##book
##brando
##buena
##cara
##cargar
##chuga
##ciosa
##cista
##cle
##cluido
##coge
##cuencia
##curriendo
##dea
##deando
##decuada
##dilla
##dillas
##dista
##dujera
##ear
##ecado
##ecer
##echo
##ego
##ene
##entarme
##evado
##ez
##fano
##fecta
##fecto
##fectos
##fono
##fre
##gida
##grando
##guio
##hogo
##ibe
##icida
##ientes
##iento
##ieras
##ifica
##igieron
##igo
##illado
##irse
##itos
##iza
##izada
##jara
##jimos
##lavos
##laza
##let
##letas
##lin
##ll
##lojo
##lve
##mando
##mano
##matica
##mendar
##mida
##minio
##mite
##mocion
##mon
##nal
##naron
##nder
##ndiendo
##ndieron
##ndome
##nga
##nito
##ntil
##oce
##oma
##onesta
##ono
##peo
##peso
##piado
##pongo
##prueba
##quito
##raste
##rato
##razo
##rero
##reto
##rezca
##riamente
##rica
##rida
##rimiento
##ritando
##rna
##robe
##rtado
##rtivo
##rtunado
##rve
##servo
##ses
##sidad
##stieron
##sultar
##sume
##tame
##tamina
##taminas
##tate
##tecto
##tera
##tidos
##tis
##torno
##tuacion
##tuvieron
##ube
##uca
##ucir
##uctor
##uegos
##uelto
##uerto
##ueso
##ugal
##uja
##ujano
##uje
##uloso
##umbo
##unas
##undida
##uso
##uya
##velo
##vencion
##vertido
##vertir
##vertiste
##vios
##virtieron
##vocas
##wa
##ya
##yado
##yas
##yendo
##yo
##zos
2013
25
abeja
abiertos
abogados
abras
absoluta
abuso
acantilado
acepta
aceptara
acerques
acordarme
actuo
adivinar
adolescente
agente
aguja
alergica
algodon
alumno
amamos
amargo
antiguas
aplica
aprobacion
apuntes
arreglarlo
asignatura
asombroso
aspirina
asusta
asustada
aviso
ayudando
ayudas
bajen
ballenas
banando
barra
baston
bebidas
besando
besarte
blancos
bodas
bolsillos
bufanda
buscamos
buses
cabana
calculadora
camello
canasta
cancelo
caza
cesta
choco
ciega
cinta
cintura
cirugia
civil
cogieron
comenzaron
comodos
comparado
compartio
comprando
compraria
comunicacion
conciencia
consigue
consiste
contaste
cordones
cortas
creerla
criada
critica
cruce
cuestan
cuidara
cuidare
dejando
dejanos
dejaran
dejarme
den
desconcertado
descripcion
deseas
deseos
deshacer
detective
devolvere
devolvio
diamantes
diciembre
diente
diganme
dirigio
disparado
dolores
droga
dude
echamos
efecto
empiece
encogio
encontrara
ensayo
ensenarte
enterrado
equivoque
esclavitud
escuchamos
escucharlo
espada
estante
estupidos
evidente
excursion
explicare
expresion
extranar
famosos
fantastico
favoritos
fingir
florero
forzado
fumando
funcion
funcione
gatito
generacion
gire
grado
granjeros
grasa
guitarrista
haberla
hablaron
hagame
halloween
harta
helados
hermosas
hicieras
horizonte
huesos
ideal
ignorancia
impermeable
incertidumbre
incluye
ingresos
inquieto
instrumento
inteligencia
intenciones
intentaba
intentes
intereses
interior
interrumpas
ipad
juan
juntas
jurado
juramento
lastime
lavarse
lave
leas
lees
legal
lena
limpiando
literatura
llamalo
llamarte
llevaron
llevate
lloraba
luchando
lucharon
mariscos
mata
medias
mejoro
menti
mentirosa
miercoles
ministro
modales
mordido
mostrar
movio
mudarse
nevo
niebla
niego
ninera
novelista
nudo
objeto
olvidadizo
origen
orquesta
ovejas
pala
palillos
palo
palomitas
pantalla
pasillo
pegado
pegue
pensamientos
perdonado
permitirme
pica
pista
planto
posiblemente
practicamente
preguntes
prestamo
prestare
prestarme
pretendo
principiante
principiantes
probarlo
produce
prometido
pronunciacion
propiedad
protegerte
punetazo
quema
quimica
quinto
recibimos
record
refieres
region
regresara
resaca
retiro
revolucion
rios
ritmo
rompe
ruedas
saldre
salsa
san
saxofon
seccion
secretaria
seguire
senales
sentarte
sentemonos
separado
servicios
servir
shakespeare
similar
sintomas
soborno
sobrino
soleado
soltera
sueltes
suficientes
superficie
tardara
tarjetas
tasa
tecnologia
tela
tendrias
tenista
terremotos
test
tetera
timida
tipico
tirar
tires
traductor
traere
truco
tumba
utiles
vaqueros
vendo
vendrias
venganza
veni
visitas
zapato
##!
##"
##$
##%
##&
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##?
##b
##j
##q
##v
##¡
##«
##°
##»
##¿
##—
##€
