[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
‘
’
€
the
to
you
tom
is
it
he
that
in
of
do
was
me
this
have
my
we
don
for
what
can
are
she
mary
your
be
on
his
want
with
not
and
like
know
##s
at
there
re
go
they
ll
him
has
how
did
her
very
time
here
as
all
didn
think
will
ve
about
had
up
get
one
out
when
if
an
going
no
why
from
who
were
doesn
see
would
good
by
need
come
let
just
where
please
so
been
help
more
tell
now
us
than
never
but
take
got
should
much
something
too
some
could
money
car
isn
last
day
work
home
people
##ed
really
##ing
said
our
back
lot
thought
eat
anything
any
french
am
today
told
book
many
make
say
went
only
does
love
house
always
right
still
must
made
three
give
school
won
room
long
new
two
old
well
talk
put
look
boston
before
tomorrow
every
father
wanted
man
night
off
left
little
better
again
speak
buy
asked
or
leave
over
everything
way
dog
yesterday
nothing
stay
saw
down
into
##d
job
play
them
live
may
find
doing
after
happy
came
##ly
wants
read
years
children
other
sure
understand
first
mother
these
stop
feel
couldn
ask
try
bought
wasn
friends
life
next
believe
##er
call
keep
took
used
door
problem
lost
away
ever
everyone
late
happened
morning
gave
soon
name
hard
their
done
looking
wrong
already
alone
water
remember
hope
wait
best
without
able
friend
knows
because
bad
english
enough
busy
someone
things
use
bed
week
heard
same
cold
looks
food
teacher
year
married
even
likes
yet
found
often
idea
aren
knew
open
thing
beautiful
boy
party
seen
being
brother
hear
coffee
drink
tired
learn
true
answer
around
john
wish
anyone
big
sleep
person
almost
haven
which
doctor
both
while
young
watch
another
died
books
bus
letter
kind
world
few
those
train
turn
each
##y
days
pay
study
care
plan
getting
tried
happen
family
nobody
parents
together
talking
walk
wife
early
else
girl
write
place
seems
afraid
monday
mind
own
looked
lunch
##t
easy
once
show
most
phone
##e
cat
met
yourself
sister
rain
anymore
hate
truth
wouldn
accident
mine
might
coming
ready
great
question
difficult
sorry
hours
meeting
playing
japan
tv
eating
until
country
dinner
since
hurt
ate
child
everybody
table
far
shouldn
ten
waiting
police
reading
says
australia
himself
angry
pretty
started
favorite
meet
swim
shoes
ago
matter
##a
lives
such
called
son
trying
fun
drive
start
important
myself
nice
minutes
tonight
finished
fire
change
hand
needs
##al
five
station
decided
felt
office
forget
trouble
window
##r
hair
students
woman
hot
music
sick
working
##es
fast
ran
times
usually
longer
month
small
under
city
movie
red
arrived
bit
milk
afternoon
mistake
30
having
rich
eyes
run
tennis
thank
story
broke
goes
homework
stupid
face
town
christmas
picture
quite
word
breakfast
park
then
baby
fell
language
spend
caught
fish
forgot
interesting
against
japanese
sit
turned
listen
trust
game
seem
advice
##n
close
older
class
gone
summer
glad
clock
song
end
bring
makes
six
smoking
watching
free
hour
taking
wonder
loves
making
mean
thinking
stopped
began
full
number
tree
war
wine
hands
near
sometimes
weather
hasn
later
living
studying
computer
hotel
light
men
cake
lived
questions
saying
through
careful
river
visit
finish
kept
along
box
high
clean
die
short
yours
age
chance
death
hit
miss
snow
killed
present
became
comes
daughter
dream
hungry
street
tea
##ate
hold
hospital
news
reason
sat
surprised
dogs
spent
wearing
white
works
store
thinks
whether
camera
company
dress
kill
large
student
anybody
birthday
bicycle
others
rather
dictionary
eaten
flowers
key
outside
stand
changed
crazy
cut
different
pain
possible
##o
behind
clothes
explain
part
win
wrote
dark
dead
thirty
hurry
shirt
maybe
problems
stayed
##ion
become
cook
lose
helped
sing
somebody
##ity
black
born
lie
moment
secret
strange
##able
worry
asleep
beer
expensive
gets
needed
##ies
seemed
canadian
paper
piano
played
real
rest
whole
building
girlfriend
husband
noise
##ic
cannot
ice
ok
words
broken
cats
dollars
glasses
interested
worked
##ment
between
break
cup
mistakes
safe
team
##th
quickly
swimming
guess
its
exactly
hat
paid
prefer
running
send
takes
wear
floor
front
heart
probably
business
promise
agree
bank
during
enjoy
touch
weight
women
drunk
abroad
america
bag
brought
famous
four
guitar
loved
proud
sunday
##in
air
beach
choice
eggs
minute
order
plane
##le
##or
thanks
catch
dangerous
glass
guys
quit
raining
restaurant
speaking
speaks
cry
feeling
garden
learned
least
library
lucky
rules
tall
##ation
advised
baseball
health
herself
hide
leaving
movies
several
strong
whose
apple
blue
cost
either
finally
##l
case
head
invited
known
opened
telephone
worried
accept
attention
crying
move
sad
sleeping
solve
uncle
weren
##k
blame
decision
meat
shut
##ted
boys
completely
dance
side
situation
walked
arm
closed
driving
kids
poor
sitting
smoke
sun
trip
waited
##nt
half
languages
medicine
return
sound
talked
##ist
##less
drinking
expect
serious
showed
winter
##ive
animals
mad
scared
tie
danger
fine
missed
road
set
desk
happens
message
pen
point
seat
seven
ship
worth
alive
also
concert
knife
traffic
##ar
kiss
law
liked
lying
wall
##led
coat
keys
lake
less
umbrella
weekend
driver
evening
expected
kitchen
pass
radio
sell
television
tokyo
##ers
##ry
fishing
girls
seeing
travel
wash
arrive
inside
sent
sounds
follow
grandfather
lawyer
pictures
singing
writing
##ful
forward
impossible
vacation
younger
##ated
exam
excuse
fault
passed
drank
foreign
months
taller
united
boss
church
mountain
piece
states
though
fight
foot
mouth
teach
test
worse
future
promised
smart
soccer
supposed
taken
terrible
twice
written
bread
listening
opinion
sense
success
wake
##an
absolutely
apples
bath
boyfriend
clear
deal
funny
list
patient
pick
ticket
##ting
easily
necessary
offer
past
somewhere
voice
actually
address
airport
begin
blood
brothers
cooking
perfect
cream
difference
eats
failed
figure
guy
horse
shower
spoke
surprise
telling
waste
##age
##h
empty
experience
hiding
wallet
##ine
abandoned
chair
couple
hardly
learning
shot
walking
##ter
ability
given
means
plans
quiet
second
sign
suddenly
##on
##ous
bridge
correct
happening
plays
salt
save
share
##ical
cars
kid
moved
sky
slowly
smell
staying
taught
taxi
warm
##est
##us
across
enemy
honest
leaves
newspaper
shopping
soup
anywhere
certain
doubt
eye
feed
green
heavy
received
report
yes
##ant
##i
borrow
college
fat
laughed
lend
line
sugar
bird
choose
fruit
hadn
village
visited
whatever
##ch
##it
absent
check
golf
neither
carefully
decide
entered
favor
fix
hates
joke
novel
policeman
rains
teeth
##ged
10
apologize
aware
ball
birds
earth
gun
join
machine
nervous
owe
refused
ride
smile
stolen
trees
dressed
eight
gift
immediately
likely
none
ought
painted
prison
regret
smiled
standing
till
weeks
##ped
color
count
held
information
noticed
pencil
stood
asking
beat
common
hundred
mom
single
slept
studied
##man
carry
cheese
club
native
shop
threw
##0
##ary
##at
apartment
blind
bottle
control
enjoyed
fly
god
ill
kissed
planning
price
rice
watched
welcome
wonderful
yellow
##ts
drinks
fall
laugh
lied
map
moon
popular
realize
##ness
##ty
##ure
american
bored
button
delicious
grow
ideas
leg
marry
satisfied
speech
thousand
##ge
##st
agreed
allowed
beginning
bother
dad
deep
grew
player
president
project
public
recently
rent
sentence
##ating
##les
account
built
calm
comfortable
feelings
feels
fired
forgive
guilty
sea
storm
twenty
useful
wears
##ia
##ible
##p
##rs
bear
covered
date
explained
fear
fit
locked
respect
sisters
top
according
body
boring
earlier
grandmother
hey
history
jacket
listened
middle
murder
purpose
sold
spring
stuff
succeed
type
woke
wore
ahead
escape
fact
faster
fed
keeps
paint
sports
stole
stuck
theater
wet
yen
##ned
##ve
000
ashamed
attend
capital
charge
cool
dropped
ended
europe
except
forgotten
innocent
pair
pizza
rang
ring
saturday
sight
taste
understood
vegetables
wondered
worst
breath
crowd
dirty
duty
explanation
handed
harder
juice
laughing
ordered
picked
special
wedding
windows
##ble
##en
##ow
cards
consider
disappointed
judge
low
race
reached
roof
truck
##g
##id
##ling
admit
afford
answered
belongs
bigger
caused
crime
fence
fighting
finger
football
forever
liar
peace
returned
sooner
talks
tears
translate
whenever
yourselves
##ue
##um
bedroom
believed
boat
chocolate
convince
flute
gas
giving
involved
jealous
king
nine
notice
position
pretended
raise
sang
vote
##ance
##as
##ish
admitted
behavior
believes
bike
bill
classroom
clearly
complaining
deserve
license
museum
prices
realized
shall
##ent
##ian
appreciate
flower
fresh
furniture
hang
heat
human
lock
luck
potatoes
protect
shy
support
unfortunately
above
alarm
arrested
cash
certainly
fail
fair
feet
fill
hid
intelligent
lonely
math
october
suit
zoo
##med
accused
assume
avoid
awake
buying
chicken
china
chinese
convinced
cookies
courage
dishes
drop
fever
fixed
gold
healthy
island
legs
midnight
pleased
refrigerator
saved
soldiers
toilet
usual
##5
##op
add
allow
among
aunt
calling
discuss
exercise
extremely
government
lights
london
lots
mood
ourselves
pool
relax
rude
simple
songs
stick
supermarket
themselves
university
washed
wind
##aking
##ized
##ot
absence
animal
attack
bathroom
cancer
jokes
passport
post
rock
rule
seriously
singer
solution
speaker
stairs
step
subject
sweater
##ay
##is
##ries
changes
dry
expecting
followed
hung
instead
lay
nearly
painting
spoken
suicide
tastes
throw
view
##ious
##ns
##rated
assumed
barely
cause
chess
course
diet
excellent
fond
forced
helping
loud
matters
meant
missing
nurse
orange
seldom
socks
someday
temperature
wood
##b
##ile
##m
##ments
accidents
art
burned
butter
classes
considered
continue
corner
countries
dancing
friday
happiness
helps
houses
injured
invite
jumped
losing
nose
paying
rained
rid
smells
unlikely
willing
york
##ct
##one
accepted
allergic
appointment
area
bite
brush
card
cover
fingers
goodbye
headache
hobby
hurts
idiot
risk
silent
spends
straight
system
weird
wherever
whoever
##ied
##ls
calls
confused
employees
enter
eventually
france
goal
group
magazine
moving
names
opportunity
pieces
power
push
slow
star
sweet
trusted
urgent
##ce
##f
##ier
##ise
##ished
##red
##ug
bell
blew
contact
copy
cute
distance
dreams
drove
drugs
escaped
fifteen
flight
habit
joking
kinds
noon
normal
oil
paris
pity
prize
result
sale
space
spain
starting
stone
teachers
##ched
##cy
##ear
##ial
##ore
##os
##pt
##ved
act
anyway
begins
belong
cried
difficulty
example
games
gentleman
handsome
hole
lady
mountains
nor
permission
poem
prepared
responsible
rose
size
sleepy
snowing
sore
suggested
suitcase
theory
thief
twelve
upset
uses
washing
##el
##ks
##ors
accustomed
basketball
cousin
deaf
depends
dying
ears
emergency
examination
excited
flying
following
fool
intend
lazy
mail
oranges
plenty
prove
raised
remind
rope
stranger
teaching
thirsty
traveled
winning
##9
##ack
##ude
##w
00
climb
complicated
continued
curious
disease
document
doll
due
egg
elevator
filled
grass
jackson
jail
meaning
mirror
named
neighbor
salary
tongue
##ard
##ice
##ify
##ight
##ions
##ize
##ons
##ping
##tion
brave
cheap
crossed
entire
familiar
friendly
gives
hated
hopes
jump
members
menu
miles
obey
patience
pie
practice
remain
results
skiing
solved
stories
studies
translated
trap
video
worn
##3
##ally
##ase
##ered
##form
##ging
##ide
##il
##ism
##men
##ol
##ters
airplane
bottom
clever
climbed
condition
costs
definitely
draw
earthquake
email
enemies
exist
factory
fifty
hoping
interest
letters
memory
naive
neighbors
perhaps
pocket
prepare
proposal
pulled
reach
recognize
remained
repaired
sandwich
similar
skirt
smiling
sons
supper
survived
tickets
traveling
using
weak
within
##et
##se
abilities
accent
argue
attacked
available
bet
complete
computers
deeply
education
falling
film
hearing
highly
horses
iron
land
lasted
meal
perfectly
photo
recommend
runs
stealing
subway
suggest
sundays
third
tight
treated
understands
warned
workers
##c
##ip
##land
##line
##ner
##ration
##tic
##ual
##way
absurd
americans
band
bench
betrayed
breathe
bucket
committed
complain
complained
dentist
ear
flashlight
forest
gate
harm
holiday
ignored
illness
imagine
knocked
largest
louder
ocean
page
passengers
puppy
shoulder
sofa
stars
temptation
uncomfortable
unless
warn
##all
##ory
##rate
##ring
##tle
##ving
accomplished
agreement
amazing
becoming
carried
contract
conversation
credit
cross
denied
details
exhausted
german
gloves
gotten
hero
huge
intention
introduce
invented
leftovers
managed
manager
market
mention
million
pretend
professor
pull
repeat
season
shelf
sport
stronger
talented
totally
ugly
website
writer
##ade
##ain
##ake
##ber
##ds
##ence
##ists
##re
##ut
abandon
acting
although
apologized
attended
brown
buried
captain
castle
cleaned
describe
facts
farm
foolish
form
ghosts
guests
holidays
india
kidding
lack
lift
modern
neck
possibility
private
raw
request
silence
smaller
spanish
stomach
suppose
survive
teaches
wild
##ace
##ition
##ked
##lar
##ust
20
accomplish
acted
article
awful
badly
beauty
center
dumb
easier
energy
engine
fridge
friendship
funeral
garage
grateful
hire
hug
hunting
ignore
impressed
mathematics
mess
nearest
neighborhood
obvious
pale
pond
pushed
refuse
ringing
round
signed
sleeps
starts
suspect
towel
treat
useless
wise
##ail
##am
##ations
##ite
##ole
##ps
apart
appeared
arguing
author
bar
boots
clouds
concerned
discovered
divorced
dreamed
effort
hello
italy
jobs
kicked
lies
mexico
musician
naked
natural
nuts
offered
percent
picnic
politics
press
prevented
promises
punished
record
schedule
sharp
shoot
skin
stamps
thanked
tough
trapped
unable
violence
voted
writes
##8
##board
##ck
##ction
##dy
##ew
##istic
##ities
##nce
##ney
##og
##time
##ured
answers
arms
army
artist
bleeding
bomb
borrowed
bright
closet
cooked
couch
crash
discussion
election
electricity
everywhere
flew
generally
granted
ground
illegal
itself
jam
kissing
main
motorcycle
nature
nonsense
parked
robbed
salad
science
sells
sort
south
succeeded
successful
thirteen
walks
woods
##aded
##ale
##anic
##ans
##ative
##bs
##ig
##ire
##tain
##te
##ton
##ur
##ute
aboard
apparently
baffled
canada
candy
cares
cell
childhood
chose
cigarette
claimed
climate
compared
depressed
deserves
diary
disappeared
discussed
doctors
drug
electric
evidence
evil
field
forty
gained
graduated
however
insane
issue
larger
lesson
marriage
match
mayor
mt
newspapers
oh
ones
pressure
quick
receive
relationship
repair
ruined
sand
saving
scene
shorter
sudden
sunglasses
suspicious
tallest
toward
value
wins
wounded
##ame
##ap
##ature
##dle
##gle
##iest
##ipe
##its
##ium
##king
##ma
##nk
##sed
##ture
##uce
##use
100
access
accompanied
accompany
actress
advance
annoying
arrest
audience
canceled
changing
cleaning
coins
cousins
economy
embarrassed
final
greatest
grown
helpful
hi
hill
holding
hoped
internet
invitation
loss
member
north
novels
pants
pregnant
progress
roses
scolded
screamed
soldier
text
throat
twins
unhappy
vain
vase
##2
##aled
##ff
##hy
##ified
##ior
##ony
##ort
##oy
##posed
##une
##unt
advantage
alike
appears
average
bald
build
cheated
cheek
chicago
cruel
degrees
deserted
drawer
earn
elected
eleven
germany
handle
harvard
helicopter
kindness
knowing
lecture
noisy
nowhere
obviously
ours
personal
persuade
persuaded
planet
pleasant
population
puzzle
reads
reasons
rely
remembered
reminds
reply
reputation
rumor
shake
tells
volume
##ach
##and
##hip
##house
##ics
##ill
##ising
##ives
##oe
##oke
##om
##ood
##oon
##ose
##zing
actor
apology
begged
bottles
brazil
burn
burst
bush
causes
concern
cookie
cough
crossing
danced
deny
dessert
drives
embarrassing
experiment
failure
fallen
fought
grab
introduced
knee
notebook
password
plants
polite
presents
program
prohibited
properly
reasonable
resembles
resign
rights
shame
shared
stared
strangers
tail
thin
tower
toy
##4
##ee
##ern
##ically
##ization
##orn
##ra
##ume
##up
action
admire
alcohol
alice
amount
attractive
beans
behave
beyond
breaking
cab
capable
carrots
cave
chat
cheaper
classmates
closer
conceited
concentrate
dating
decent
deer
demanded
destroyed
direction
disturb
divorce
dreaming
equal
exciting
explosion
file
finding
forgetful
frightened
fuji
hall
handkerchief
importance
improve
incident
june
laid
laptop
leader
leaned
model
murderer
occurred
orders
papers
pepper
poems
prisoner
purse
raincoat
recognized
removed
ridiculous
riding
romantic
selling
service
slight
soap
spread
staring
stomachache
stubborn
tied
violin
visa
watches
weapon
wished
wishes
##6
##air
##als
##ates
##ding
##ict
##iled
##ily
##inated
##ings
##ke
##let
##nd
##oad
##ops
##rupt
##u
##ward
50
adopt
basket
carrying
chosen
cities
citizen
competition
confidence
coward
cows
diamond
ditch
double
doubts
drawing
earns
ease
entering
extra
families
fascinating
fortune
fox
genius
gifts
handwriting
hidden
hired
horrible
interrupt
lately
lion
mission
mistaken
mouse
nails
nowadays
oldest
opening
options
pack
path
personally
photos
planted
punishment
quality
quietly
rainy
scare
scream
seats
sensitive
shed
silver
smarter
spite
stage
tense
terrific
thick
visitors
wasting
weapons
##act
##ag
##antly
##aries
##ator
##bed
##bi
##co
##ef
##ey
##gy
##heat
##ination
##io
##ipped
##ited
##lown
##ny
##over
##rain
##ral
##ution
##ves
adult
ambulance
anger
anxious
appearance
approve
argument
baggage
battle
bears
begun
board
bound
bowed
burning
canadians
cd
ceiling
charged
claims
collecting
colors
conference
contest
dare
decisions
detail
disguised
divided
entrance
expert
false
flag
fluently
fortunately
garbage
greeted
jazz
junk
kilometers
lines
makeup
master
murdered
opposite
package
pencils
pilot
pleasure
poison
poker
preparing
promotion
putting
rarely
restless
rush
separated
spilled
stabbed
steal
strike
talent
tap
tend
threatened
toothpaste
touched
unexpected
unusual
upstairs
worrying
##7
##acy
##ages
##ars
##cover
##ering
##ffect
##her
##ider
##itive
##na
##ne
##ning
##ple
##uded
##ulated
##ury
##ze
added
adopted
approved
april
asks
attempted
baked
banged
barking
biggest
blackboard
candle
cellphone
cigarettes
classical
court
crowded
damage
delayed
dizzy
dollar
doors
drunken
dust
efforts
employee
enjoying
envelope
especially
express
faith
figured
flu
fog
further
grabbed
grades
growing
harsh
hoax
imagination
impatient
ink
insurance
jeans
journalist
knock
lean
lent
lightning
lit
lovely
magazines
messages
nodded
notes
outfit
outstanding
paranoid
parking
peeling
places
plate
pointed
political
prevent
register
require
reservation
roll
safety
scientists
screen
search
self
sheep
shouted
sings
sink
snakes
sour
stove
suffering
sunny
swear
sweating
sweep
tore
trains
turkey
understanding
upon
wound
##1
##aid
##ak
##bon
##box
##cated
##cess
##cope
##covery
##cription
##cted
##ended
##go
##icked
##im
##ins
##ipt
##ir
##ised
##izing
##lace
##lice
##lies
##mer
##ode
##ong
##ool
##oyed
##ption
##rade
##rating
##reast
##rel
##ried
##tured
##usion
##vious
##ware
abducted
abolished
africa
aliens
aside
attitude
babbling
bananas
beard
birth
bowl
british
bullet
cheating
checked
circumstances
coin
communicate
complex
conscious
data
daughters
department
deserved
digging
disappoint
downstairs
downtown
eyesight
fainted
fate
feeding
flour
force
frozen
gain
haircut
hammer
heater
heavily
height
honesty
hugged
insisted
instructions
knocking
led
lemon
lottery
lower
misunderstanding
nap
nerves
particular
peanuts
physics
pillow
pink
planned
poet
popcorn
pray
predict
presence
pressed
priest
product
professional
published
pure
rabbits
rare
remains
resources
savings
scenery
secrets
selfish
sentenced
served
sewing
shoe
ski
snake
snowed
soul
speed
spiders
stamp
stands
supplies
surgery
task
terms
tourist
treatment
treaty
typhoon
visiting
volleyball
wealth
wondering
##amp
##are
##arian
##ast
##atic
##back
##bled
##come
##den
##der
##dom
##ection
##els
##ened
##eries
##ft
##hine
##iate
##icted
##iece
##ired
##ision
##itting
##iver
##mark
##nique
##nts
##obe
##ogist
##oked
##oms
##oo
##out
##pear
##per
##position
##rap
##ride
##sh
##tal
##tions
##ually
##umped
##ung
##ures
##ushed
##uted
##vant
24
achieved
agrees
aid
amazed
assure
avoided
bilingual
bills
bitter
boiling
bookstore
buses
cage
cakes
camping
challenge
cheered
chew
claim
coal
collect
confessed
cottage
created
cups
customers
damaged
despise
diagnosed
disaster
engaged
england
enjoys
exchange
firm
flat
foods
foreigners
framed
furious
ghost
goat
grandparents
grapes
guarantee
hanging
hawaii
honey
honor
hundreds
imagined
income
informed
insects
insult
ipad
joined
knees
knowledge
ladder
latest
lawn
loan
manage
medical
nation
national
nearby
normally
note
opposed
otherwise
painter
plant
players
poured
quarter
rate
recovered
regards
released
remembers
rented
respond
rode
rooms
rotten
scientist
scissors
shocked
shook
showing
sir
sometime
spell
spending
split
stake
streets
strict
suggestion
surrounded
switch
target
taxes
theirs
thousands
trunk
turns
twin
unfair
universe
unreliable
##ache
##arily
##asty
##bling
##bly
##bow
##by
##ches
##cts
##doors
##een
##ense
##ep
##eze
##hone
##ians
##ie
##iter
##key
##lief
##low
##ms
##my
##name
##noring
##ogical
##omy
##oral
##ored
##ories
##read
##rial
##ss
##sy
##tained
##tch
##tered
##tive
##ub
##ud
##ued
##ugged
##unted
##wards
##zed
300
absolute
accordion
advise
angel
appetite
application
apply
armed
arrival
automobile
below
belt
bitten
boiled
border
bothering
brief
brings
broom
budge
cancel
candles
career
carpet
circle
climbing
clothing
command
committee
confident
contagious
cow
criminal
crown
currently
curtain
custom
debt
defeated
desert
economic
elephants
encouraged
ends
ex
exact
expenses
fairly
fooled
forgiven
fork
frankly
generous
goose
graduate
gym
happier
hatred
hers
hesitate
hunch
impression
increase
intended
interpreter
investigating
joy
jungle
lead
loose
luxury
magic
major
meals
minded
misses
mistook
mystery
numbers
officer
okay
oven
owes
pages
pajamas
peel
pockets
policy
politician
politicians
princess
regularly
rejected
response
responsibility
retired
rome
rough
ruin
sank
saxophone
scary
section
security
seek
shirts
sides
silk
spicy
stepped
stops
suffered
sushi
temper
thrilled
tigers
tourists
toys
typical
unknown
valuable
walls
ways
web
west
wheel
wide
windy
witness
##50
##ably
##acing
##ad
##aint
##aring
##ave
##bel
##cure
##eat
##end
##erve
##ete
##eted
##holic
##isted
##itable
##lam
##ming
##mit
##ology
##ook
##oot
##ores
##own
##ows
##race
##ram
##ress
##rings
##rop
##ror
##rrow
##sity
##tor
##tress
##uck
##ult
##ums
##un
##x
500
aim
amusing
anytime
arriving
assistant
authority
autumn
awesome
becomes
beethoven
besides
blamed
boxes
brand
breaks
brushing
bumped
bunch
burns
cared
celebrating
chairs
charity
chores
cliff
closely
coincidence
collection
comment
competent
convenient
cooks
coughing
counting
crashed
culture
dancer
delegates
demand
depend
design
determined
dislike
drowned
drowning
eighteen
elephant
event
exams
fake
fantastic
faucet
financial
fits
forehead
freedom
frog
guns
handy
hardest
headed
higher
humor
import
increasing
independent
influence
innocence
jogging
keyboard
killing
lacks
leather
legal
listens
located
manners
meters
method
miracle
mustn
online
operation
original
overslept
owner
owns
oxygen
packed
painful
parties
per
permit
pet
photograph
picking
plus
practicing
prayed
prince
prisoners
products
pronounce
proof
provided
queen
rats
reliable
religion
remarkable
remote
rescue
rescued
resist
richest
risks
russia
santa
scarf
seventeen
shining
shout
slapped
slavery
smokes
source
square
stew
stock
strength
style
suitcases
swam
sweat
thunder
tire
track
truly
unemployed
upside
volunteered
washington
wolves
yard
##ails
##aire
##ano
##ased
##ath
##book
##cing
##eds
##ening
##ffects
##fire
##hase
##hrase
##icate
##icated
##ick
##ience
##iology
##ires
##isible
##ister
##ject
##lerant
##lid
##lied
##lock
##lowing
##mal
##nel
##nob
##oast
##ody
##owed
##propriate
##ributed
##rise
##rist
##roach
##room
##sion
##sive
##teen
##ten
##tles
##udging
##uggled
##uise
##ull
##unched
##und
##victed
2013
active
adults
aggressive
applied
arrives
aspirin
astronaut
attempt
bags
based
batteries
beating
bible
blanket
bribe
century
civil
cloudy
complaints
completed
conditions
confess
construction
correctly
creative
crops
cure
dawn
deceived
desperate
devoted
differently
disgusted
dish
disturbing
documents
dolls
dozen
drew
dried
earned
earthquakes
edge
engineer
environment
error
falls
fashion
fierce
finds
fluent
folded
frequently
gambling
goals
guard
humans
hunger
id
ignorance
improved
incredibly
international
interrupted
invention
jury
lamp
laughs
level
local
luggage
mark
material
meetings
millionaire
non
odd
optimistic
ordinary
osaka
particularly
parts
pens
picasso
plain
positive
pot
potato
prefers
property
racket
regular
related
relatives
relieved
reminded
remove
repeated
requires
research
restaurants
richer
rising
rivers
row
rubbed
sauce
screw
separate
shape
sheets
shock
shooting
silly
simply
skating
soft
spare
spot
statue
stays
steak
struck
suffer
suits
sunset
suspected
tasted
tax
technology
tends
thoughts
tomato
trash
treasure
underestimate
unlocked
vacant
weigh
whichever
wings
wolf
wooden
youngest
zealand
##action
##afe
##ai
##aked
##aks
##alty
##arded
##ash
##ass
##ators
##aw
##ax
##bate
##bers
##bilities
##bor
##ced
##cial
##cle
##day
##eer
##em
##erly
##etic
##gation
##ger
##gling
##ground
##iar
##iated
##ibe
##icking
##ident
##ids
##idy
##ient
##iles
##inary
##ind
##ional
##iped
##itted
##ival
##ived
##ix
##la
##lared
##lashed
##lating
##lin
##lity
##mber
##mpathy
##nge
##nna
##ond
##orable
##ork
##osed
##phere
##pped
##prints
##proving
##ptical
##rams
##rick
##sing
##sm
##sman
##stic
##table
##tched
##tering
##ti
##uced
##uct
##ugal
##ught
##ulate
##ument
##unning
##ural
##vity
##vy
##zon
12
acceptable
accountant
admission
aimed
ancient
answering
approached
argued
asia
assistance
atomic
backyard
beg
beside
blouse
breathing
carelessness
character
charming
chest
claus
cleared
closest
cloth
coach
colder
comfort
comments
commit
connected
contains
content
curtains
customer
customs
defend
defendant
detective
director
disgusting
dyed
erase
examined
farmer
fifth
flea
flood
focus
forecast
frame
fully
gasoline
golden
gray
guitarist
helmet
honeymoon
hurried
hurting
idiots
incredible
interrupting
jerk
keeping
lawyers
lessons
letting
limited
lincoln
loses
mask
memorize
metal
minor
nail
occur
offended
onions
onto
organized
orphan
paintings
pardon
participate
patients
personality
pianist
pistol
plastic
plates
postponed
powerful
production
provide
reality
resemblance
rested
retire
revolution
roommate
salty
sandwiches
schools
searching
seatbelt
seated
secretary
seize
seized
shade
shallow
shampoo
shave
skate
skinny
slipped
social
society
squeezed
state
stones
strawberries
suitable
sunlight
sword
teams
teenager
thankful
thorough
thumb
toast
toes
tools
toss
translator
treats
trousers
ufo
unconscious
unhealthy
unlucky
unpleasant
various
wednesday
weekends
whale
whales
whispered
whistle
yell
zero
##abies
##acked
##ading
##alid
##ank
##arch
##asis
##asy
##ately
##ats
##ccupied
##ceiving
##courage
##cus
##de
##eration
##ess
##ets
##ferring
##forms
##fully
##having
##hed
##hin
##hips
##how
##icient
##ield
##ieve
##ific
##ild
##illing
##imp
##ips
##iring
##iting
##ivity
##ker
##lip
##locked
##loud
##lowed
##made
##ncy
##ng
##olish
##olves
##onia
##oof
##ope
##ote
##oting
##ounds
##oze
##panies
##pers
##py
##ray
##reak
##reat
##ree
##ressing
##rew
##ric
##rint
##roaches
##rous
##shed
##tant
##tended
##town
##ulb
##undant
##urgers
##vation
##ziness
40
abused
accidentally
accommodate
admired
advanced
ages
album
amused
ankle
announced
antique
appreciated
arranged
assemble
attorney
attract
awfully
awkward
basement
bassoon
bathtub
battery
beginners
biting
boil
brain
brakes
branch
briefcase
burglar
cafeteria
cap
cast
chalk
cheerful
chemistry
citizens
click
closing
colds
comb
confusing
congratulate
consequences
counts
crack
crew
criminals
crisis
current
cuts
dealing
december
declined
delicate
described
despite
dim
dining
disagree
distinguish
distract
distracted
dresses
driven
duck
dye
east
eighty
envy
errors
essential
excuses
exit
experienced
extent
faces
fan
farmers
fashioned
fellow
female
flies
flows
flush
foreigner
formed
fries
gang
gathered
general
goats
goods
grave
guessed
ham
handbag
harvest
heating
heaven
highest
holds
hopeless
including
january
justice
kick
kidnapped
kite
korean
landed
landing
laundry
leads
link
lips
longest
loudly
luckily
mass
medal
medication
memories
mentioned
mice
mobile
musical
narrow
negative
nicer
nightmare
ninety
novelist
objection
occasion
opens
owed
pacific
performance
pills
pipe
pollution
pork
precious
prettier
prime
promoted
pronunciation
rabbit
recent
relaxed
replace
resemble
resigned
rushed
screaming
seafood
searched
seconds
serve
settled
severe
shaved
sheet
ships
shows
site
slower
spill
spy
swims
talkative
term
terribly
terrified
theft
thieves
tiny
tip
tomatoes
topic
traitor
translation
tricks
trigger
tuesday
unbearable
vegetable
vegetarians
vet
volunteer
wanna
washes
waves
wealthy
wounds
##!
##"
##$
##%
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##?
##j
##q
##v
##z
##°
##‘
##’
##€
