[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
¡
«
°
»
¿
—
€
que
de
no
el
tom
la
es
en
un
se
me
esta
por
lo
una
mi
##s
los
con
su
te
le
mary
para
ella
las
mas
tu
al
como
yo
eso
este
estoy
muy
si
tiene
tengo
quiero
aqui
del
estaba
hacer
fue
casa
cuando
puedo
esto
todo
##n
hay
algo
ha
tiempo
solo
gusta
todos
son
nada
tan
favor
era
donde
he
puede
ir
estas
quien
bien
mucho
vez
nos
ya
creo
nunca
ser
ellos
##te
manana
trabajo
tienes
##mos
ahora
dijo
dinero
sus
nadie
soy
##a
ese
dos
pero
estan
puedes
siempre
tomas
hablar
hoy
voy
verdad
quiere
##lo
habia
poco
frances
mejor
hace
##r
esa
libro
dia
eres
##me
##do
##es
##e
quieres
va
estar
ver
usted
hizo
sabe
has
tarde
queria
parece
mis
antes
demasiado
tres
tenia
anos
maria
boston
padre
noche
alguien
sin
hora
haber
comer
todavia
sobre
ayer
cuanto
necesito
tenemos
perro
hasta
vida
asi
nuevo
coche
hecho
gente
ti
cual
dias
hombre
problema
decir
estado
pense
mismo
hacerlo
##on
nosotros
estamos
sabia
##o
##ndo
madre
##se
gustaria
semana
cosas
mundo
##da
sabes
otra
deberias
podria
deberia
puerta
alli
despues
vas
uno
##ia
buen
tus
##le
escuela
ninos
seguro
casi
habitacion
fuera
##is
saber
amigos
pasado
les
dificil
alguna
ni
realmente
agua
##mente
ayuda
feliz
veces
pronto
idea
muchos
ahi
menos
buena
nino
pregunto
dio
##ba
otro
espero
nuestro
conmigo
visto
ingles
comida
cafe
todas
ano
paso
vino
aun
mal
tanto
comprar
nombre
sea
contigo
desde
tienen
bueno
vi
haciendo
cada
hermano
auto
amigo
fiesta
siento
tener
personas
ciudad
dice
gran
john
persona
durante
cuenta
nuestra
tambien
salir
toda
policia
##la
muchas
cama
carta
vamos
habla
clase
porque
##l
leer
lugar
lunes
telefono
han
podia
problemas
profesor
gustan
padres
estos
dejo
libros
tren
podemos
rapido
grande
crees
trabajar
##to
gracias
momento
ustedes
##nos
accidente
facil
acerca
estaban
mujer
cerca
hijo
##ste
horas
familia
joven
tuvo
sido
acuerdo
puso
ayudar
gato
fui
vivir
debe
debes
hermana
historia
hice
cosa
miedo
tomar
vive
##as
##ra
venir
bastante
pregunta
dije
os
##cion
##os
entre
dormir
mesa
temprano
##d
aprender
diez
jugar
mano
anoche
dicho
hacia
japon
camino
murio
nueva
parte
nadar
pudo
##ta
llegar
razon
algunos
volver
dejar
necesita
hijos
bebe
encontrar
mayor
menudo
mucha
ocupado
estacion
sera
pueden
algun
tipo
hemos
##ro
australia
musica
conozco
mientras
pidio
viene
somos
television
zapatos
algunas
importante
alto
pasar
cinco
llego
ningun
cansado
ve
##nte
podrias
esperar
estudiar
estuvo
queda
pais
suficiente
minutos
ultima
importa
lado
unos
ventana
fuerte
deja
bajo
juntos
plan
error
sola
tuve
rio
unico
debo
frio
da
compre
bicicleta
pienso
lleva
pelicula
compro
mes
##ria
primera
colegio
esperando
punto
haga
vio
dar
cuantos
hablando
necesitas
reunion
caso
conducir
edad
estudiantes
oficina
respuesta
ido
buscando
quisiera
##ron
cabeza
pelo
seria
veo
ganas
leche
quedo
sueno
esposa
fin
pasa
##na
cualquier
perdido
tenis
llave
ojala
ojos
duro
reloj
contra
regalo
tal
viejo
fumar
creer
fueron
perder
seis
pueda
solia
caja
dolor
interesante
medico
verte
odio
palabra
usar
media
cierto
falta
guerra
parecia
cree
acabo
autobus
salio
manera
navidad
unas
lejos
oido
tocar
calle
capaz
cuarto
examen
tienda
cancion
encanta
hubiera
juego
manos
tomo
vaya
chico
deberiamos
escribir
necesitamos
ropa
##ble
ninguna
camara
dejame
hotel
iba
luz
numero
cuidado
hablo
listo
pase
verano
##emos
pude
queres
##co
enfermo
hija
llegue
mio
misma
##ar
hospital
oir
preguntas
quieren
encontre
hombres
llevo
pensar
perros
ven
beber
cara
perdio
##sa
entrar
malo
parque
esos
hiciste
muerte
queremos
##das
flores
forma
sol
sos
van
##no
consejo
pequeno
##an
dolares
quieras
realidad
tenido
vos
hambre
cumpleanos
hare
piensa
primero
rico
vivo
avion
dame
diccionario
hagas
chica
nina
terminar
##ga
entiendo
oportunidad
siquiera
banco
doctor
estabas
lista
ruido
secreto
suerte
culpa
entonces
estados
pensando
##ja
libre
poder
posible
cerveza
cuantas
espera
haya
jamas
llamo
otros
pagar
unidos
vacaciones
##go
largo
llama
palabras
aquel
entender
esperaba
extranjero
extrano
mira
novia
pensaba
sigue
vestido
vuelta
decision
equipo
estare
futbol
justo
piensas
recuerdo
terminado
##rse
arbol
vosotros
##za
amor
bano
calor
carne
di
empezo
estais
gatos
nieve
pie
treinta
##so
aca
cantar
conoce
##cia
cena
cocina
estudiante
foto
volvio
##les
fuego
trabaja
##ca
dijiste
vista
##tico
eran
piano
alla
asunto
monton
mujeres
canadiense
dentro
encontro
compania
debemos
lluvia
nuestros
tarea
##ce
biblioteca
par
puesto
suelo
come
comio
decidio
sentido
trato
##ado
apenas
equivocado
lengua
pareces
proximo
quede
sitio
##re
ello
jardin
llorar
##ias
blanco
camisa
clases
edificio
exito
peligro
salud
tenes
viaje
errores
intento
mala
sombrero
termino
tio
trabajando
venga
30
divertido
dormido
estara
llover
loco
atencion
deje
entro
exactamente
guitarra
ocurrio
vendra
cambiar
esas
escuchar
ganar
poner
##era
##miento
##zo
caminar
estuve
final
gusto
jugando
muerto
pasando
##dor
cambio
perdi
primer
restaurante
completamente
conoces
estupido
playa
probablemente
taza
vale
##ban
acaso
beisbol
boca
cayo
ellas
haces
leyendo
llamar
peso
situacion
huevos
lleno
pequena
sal
##dos
##eron
##rte
aire
alrededor
habria
inteligente
llevar
paraguas
prefiero
saben
seguir
ves
##io
##ma
ayudarte
desearia
frente
mia
pena
acaba
almuerzo
ambos
cenar
confiar
radio
tokio
triste
unica
##tes
deberes
direccion
duele
llaves
pasada
siete
ultimo
cuatro
digas
dime
manzana
oi
toma
##ada
##res
atras
llevaba
suficientemente
aconsejo
comido
decirle
grandes
imposible
lago
medio
peligroso
vayas
abogado
adonde
comprado
miro
opinion
siendo
cine
cuesta
detras
hago
haria
olvide
pedi
ayude
bus
estabamos
favorito
haz
irme
pan
partido
peor
##i
abrio
caliente
funciona
ire
olvido
vaso
viven
barco
corriendo
papel
rompio
simplemente
azucar
casado
concierto
corazon
desayuno
fotos
lamento
morir
chicos
empezar
hubo
intentando
irse
jefe
meses
universidad
voz
animales
dejes
escribio
ninguno
proxima
rato
sento
##jo
abuelo
aunque
brazo
derecho
diciendo
estudiando
japones
montana
toca
##je
##rado
##z
amo
comiendo
cuchillo
estes
finalmente
helado
hermosa
hiciera
invierno
mensaje
ocupada
responder
rojo
significa
venido
viste
##lado
##mo
##rio
carro
hicieron
supongo
tenga
##de
aeropuerto
afuera
normalmente
penso
quedar
resolver
serio
##idad
abrigo
cielo
conseguir
escritorio
llegado
mama
necesario
periodico
pescado
pieza
podeis
sala
teneis
##ccion
##ces
alta
bailar
claro
contento
corto
dicen
noticias
piso
prueba
respecto
##ista
cocinar
dientes
felices
levanto
minuto
siguio
taxi
amable
causa
fuimos
hermanos
mayoria
mirando
necesitaba
negro
prisa
seas
tampoco
visitar
##los
##tar
abrir
beso
hable
olvides
papa
pudiera
semanas
suena
verdaderamente
vimos
caro
correcto
dano
demas
empleo
inmediatamente
podes
quedarme
segura
silla
tome
##llo
##monos
##rme
abierta
aquella
ayudarme
buenos
dejado
dios
iglesia
sabemos
siguiente
verlo
caballo
correr
dile
escrito
escucho
gano
hara
llueve
pueblo
quedarse
quiera
tierra
trata
viajar
##que
comun
futuro
idioma
manzanas
marido
orgulloso
sopa
traje
verme
cita
domingo
enamorado
enseno
entiende
evitar
saco
viendo
buenas
color
creia
haberlo
novio
paz
reglas
robo
sentia
tarta
totalmente
tuvimos
##cio
##las
ayudo
clima
encima
encontrado
estuviera
favorita
igual
pared
querias
tuyo
##ido
cartas
comenzo
contar
ley
matar
salvo
sentado
sino
vuelve
##cho
##gar
##tica
asiento
azul
corbata
dado
diga
domingos
durmiendo
experiencia
gana
hablas
larga
ocho
pobre
temo
##lla
##ntes
##tado
diferente
digo
dijeron
echo
estudio
gafas
lloviendo
nego
noticia
parar
pedir
pescar
planes
recordar
recuerda
torta
volvere
##ciones
eras
gustaba
habra
mil
novela
paciente
preocupado
propia
puedas
sono
tras
##jas
##y
abuela
ama
amiga
decirte
deseo
diferencia
estaria
paseo
pocos
presidente
quise
tormenta
tratando
varias
vuestro
##tas
borracho
campo
cierra
conto
debajo
decidido
enfermedad
famoso
hacen
leido
mantener
menor
nacio
propio
proyecto
acostumbrado
guapa
junto
llega
luego
odia
oferta
ordenador
puente
quito
raro
senti
##ando
anciano
botella
comi
decirme
dices
escribe
intente
llame
precio
quereis
seguridad
##be
##gue
alegro
china
escucha
informacion
luna
olvidado
perfecto
publico
querria
sale
silencio
vuelto
##cto
##nes
almorzar
ayudara
compras
deberian
empieza
encuentro
hayas
llena
quiza
tenias
##endo
##ico
##ncia
arma
arroz
habeis
haberte
herido
interesa
limpiar
mejores
mintiendo
ojo
pajaro
quiso
siente
sois
##0
##nta
##tro
alegra
contacto
despacio
incluso
llegara
matematicas
pesar
prometio
repente
suele
tele
ten
##nas
conocia
correo
cualquiera
hacerte
nuestras
permiso
pocas
sorprendido
usa
veia
verde
vuestra
##dio
##ito
##ros
##t
boligrafo
bonita
bosque
cambiado
dan
depende
despierto
idiomas
inocente
intencion
intentar
jovenes
ladron
nuevos
parado
queso
rapidamente
sentimientos
sientes
tengas
varios
##zar
boton
chicas
hicimos
humor
paro
quizas
sepa
sorprendio
vosotras
abajo
agradable
cansada
carrera
darle
enemigo
enfadado
enferma
enojado
espalda
espere
europa
golf
grupo
hazlo
juega
lentes
pajaros
quedate
resfriado
roja
sintio
terrible
vere
##ras
##sion
andar
fuiste
mar
peliculas
platos
promesa
quedarte
resto
segundo
sucedio
tomado
##cha
##ne
##tada
##tivo
bolsa
cerrar
costo
hielo
idiota
izquierda
nosotras
oro
oyo
parecen
preparado
sangre
segun
util
##gado
##po
##u
10
adelante
coger
discurso
duda
esperanza
golpeo
irte
lapiz
medicina
nervioso
pasara
pies
primavera
profundamente
roto
solucion
tonto
volvera
##dad
##nado
derecha
escuchando
explicacion
mapa
pastel
prestado
rara
resulto
uso
valor
vieja
##bo
##tando
arboles
casarse
correcta
frecuencia
harto
lee
luces
medianoche
nueve
paciencia
pago
pelota
perdida
prision
soportar
sorpresa
trafico
viento
vivia
##cado
##tura
##us
aburrido
anda
casas
compraste
conocen
culpable
fruta
hablan
honesto
huele
linea
llorando
madera
museo
normal
octubre
peces
rey
robado
ventanas
##che
##ina
acepto
america
buscar
cargo
consciente
corta
darme
hermanas
necesitan
opcion
otras
perdon
pertenece
pizza
tema
tuviera
vete
yenes
##cido
##dme
##nar
aceptar
arreglar
basura
boda
cancer
centro
cerrada
computador
dare
deben
dedo
ejercicio
escaleras
haberme
hablado
ideas
mando
maquina
pierna
pintura
politica
pone
popular
profesora
salto
sofa
toco
trampa
tuya
ultimamente
##ente
##er
##melo
##mento
000
camion
carcel
club
conocido
dejara
diario
discutir
duerme
escuche
interesado
merece
multitud
negocio
negocios
pasamos
preguntaba
quienes
rica
solos
sonrio
veinte
vuelva
##pa
abre
absolutamente
amaba
aprendi
chaqueta
cuerda
desayunar
descanso
especial
estaras
fria
hagamos
incendio
intenta
maleta
memoria
modo
pedirle
precios
responsable
sabias
soldados
tendre
##cer
##iendo
##uro
caminando
capacidad
capital
casada
corrio
dudo
entero
entrada
escribiendo
explico
hables
hacemos
hermoso
jugo
llamare
mitad
noches
paises
pasaporte
preferiria
probable
puse
satisfecho
teatro
teniamos
vayamos
viernes
##5
##al
##di
##nto
abandono
absoluto
broma
canciones
chocolate
consiguio
crei
cuidar
dedos
delante
disparo
ducha
encantan
encuentra
fiebre
genial
habias
levanta
linda
londres
manejar
mostro
oscuridad
ponte
querian
resultado
sonrisa
temperatura
tenian
york
##en
##lar
##ti
ajedrez
aparecio
cantante
confio
cuales
echar
empezando
excelente
flauta
ganado
hechos
lei
llamada
llevas
mente
mentira
muchacho
nariz
ocupados
preocupes
regreso
tia
verdadero
##cial
##dora
##ida
##ita
##udo
##uta
##zado
adentro
ante
arriba
barato
cola
conoci
contrato
das
decidi
detuvo
dire
distancia
encontramos
espacio
esperamos
excepto
galletas
isla
japoneses
mananas
mato
mios
oscuro
parecio
pez
piernas
pregunte
premio
propuesta
quedare
recuerdas
sabado
sacar
tendras
tomando
vienes
vine
##dra
##gio
##nda
##rito
##sta
##ten
##ton
animal
aquellos
averiguar
carretera
cartera
cuerpo
deporte
dieta
discusion
estomago
explicar
flor
frase
fresco
gobierno
gordo
gratis
murieron
pagina
pego
podra
principio
respondio
revista
salido
sentir
simple
supermercado
talento
tiro
vemos
viviendo
##car
##des
##ge
##ion
##sas
##tieron
##ve
acabado
arena
arte
baja
billetera
blanca
bonito
casar
cien
cogio
confianza
convencer
crimen
cumplir
darte
debido
descansar
doble
esposo
general
guste
habian
hola
inmediato
invitados
ira
llamado
mentiroso
mirar
posibilidad
proposito
solas
suyo
trae
vuelo
##9
##bles
##in
##llas
##tiva
20
apoyo
bolso
casualidad
control
cuanta
detalles
dieron
doce
ensenar
extrana
francia
importaria
lavar
lenguas
llamame
lleve
logro
mire
muebles
naci
naranja
objetivo
pensado
piscina
pistola
podriamos
probar
recibi
recibio
robaron
sistema
supiera
tendra
vender
volar
web
##bio
##ese
bella
bolsillo
calma
ciego
completo
comportamiento
conocer
contestar
correos
decidir
dulce
encontraste
enseguida
invito
lagrimas
levante
limpia
limpio
listos
llevara
maestro
malas
mismos
partir
piedra
plato
respeto
segunda
tratar
##dia
##dieron
##gando
##ica
##mas
##taron
agrada
anillo
comen
conductor
corre
debia
destino
elegir
empleados
felicidad
grito
hagan
harias
informe
mediodia
nativo
nuevas
parada
profesores
quedado
quedara
regalos
saberlo
seguros
sonar
subio
tocando
usando
vengas
veras
##aron
##bro
##cida
##diendo
##eo
##illa
##ir
##izado
##lada
##rar
accidentes
aprendiendo
ausencia
bromeando
calcetines
cerro
cometido
diria
disculpe
distinguir
educacion
enorme
entera
escapar
estrella
estudia
llegaron
llueva
naranjas
orden
paga
paquete
pon
ponerse
ponga
preguntar
quedamos
servicio
techo
turno
vecinos
vivido
##cas
##cos
##der
##izo
##rnos
##va
abierto
anciana
asesinato
cabo
cantando
cincuenta
coches
comenzar
cometer
diferentes
durmio
estrellas
estuviste
extremadamente
facilidad
fondo
fracaso
invento
iremos
jackson
llamas
mayores
montar
motivo
partes
recibido
recibir
reir
sueldo
suenos
supone
tendremos
trajo
tranquilo
trate
vacia
vivio
##3
##aba
##amos
##bra
##c
##ino
##ismo
##pe
##rno
##tia
##ticas
##ular
admitio
andando
apago
ascensor
ayudarnos
bebo
comes
cuadro
debio
dejare
dispuesto
dormi
drogas
empresa
entendido
espana
esquina
fabrica
facilmente
famosa
fuerza
jugador
molesta
obra
paris
pequenos
resultados
retraso
sonando
tarjeta
televisor
traeme
vecino
viejos
##ci
##g
##istas
##logia
##p
##ran
amistad
apagar
armas
atrapado
ayudame
banda
bomba
bordo
canta
celoso
comienzo
convencio
cruzar
cuidadoso
debil
deseando
desperte
doy
entiendes
extranjeros
fotografia
hablamos
hubieras
huevo
intentarlo
llamarme
llegamos
lloro
metio
metro
miembros
monte
ocultar
pelea
pintar
poca
podido
pollo
quedan
romper
sabido
sonido
trece
vende
viniste
vives
vuelvas
##cen
##dero
##dir
##dores
##ero
##ticos
acento
apartamento
apuesto
articulo
busco
cabello
coge
corte
empezado
envio
esfuerzo
espejo
fingio
gustas
hojas
intentado
invitado
japonesa
leyo
mantequilla
montanas
notas
pantalones
picnic
plata
presente
promesas
quince
relacion
respuestas
sali
sed
sepas
terremoto
trago
traves
trozo
verduras
vistazo
##jado
##jes
##tal
##tud
##uido
##ulo
alguno
ausente
bienvenido
caer
casados
computadora
conocemos
consigo
deber
documento
ensena
escondiendo
escritor
escuchado
gane
gas
hacerme
haremos
hubiese
ibas
interes
llovio
mantuvo
mintio
motor
nadando
necesidad
ofrecio
pasatiempo
pedido
preparando
querer
regresar
saliendo
tentacion
timido
tuvieron
vacio
valiente
venta
visito
volumen
##bre
##ciera
##mia
##una
alcohol
altos
alumnos
aprendido
asustado
bebiendo
campana
cierta
comodo
cubierta
cuello
cuestion
debi
deportes
dura
empece
enfermera
equipaje
estupida
formas
fortuna
hablaba
ingenuo
levantarme
llamaste
muneca
ninas
novelas
odian
papas
permitir
preguntarle
prestar
primo
quedaron
real
rechazo
riesgo
saludable
sobras
suya
tanta
teoria
trabajadores
vivimos
##cta
##ie
##nde
##nia
##pto
##rias
##sos
##tir
##ula
##zca
agarro
apaga
autos
belleza
capitan
castillo
conduce
costumbre
dale
dejaron
descubrio
esperemos
esquiar
fantasmas
hombro
impresion
inutil
letra
levantarse
libertad
llegaste
mochila
monedas
movil
nevando
ocurrido
pareja
pidiendo
preferido
prometo
querido
recientemente
rieron
sentarme
sere
sospechoso
supuesto
toalla
tomara
toques
traducir
visita
volvi
votar
##eria
##gas
##gia
##ima
##mado
##ndose
##rando
##rlo
##sando
##tio
abandonar
adios
agradecido
aleman
asuntos
billete
bote
breve
cantidad
canto
cinturon
cometio
compra
condiciones
copia
cortar
dudas
ejercito
eleccion
escribi
granja
grave
guapo
haberle
hogar
horrible
huyo
impidio
india
internet
iria
irnos
lastima
lentamente
levantar
maravilloso
menu
miel
molesto
necesitar
ocurrir
pague
parecer
pelear
piel
pinto
podamos
poema
preparar
quedes
rota
sencillamente
significado
termina
texto
traer
vernos
vieron
##dicion
##ducido
##h
##iado
##iste
##m
##nse
##rido
##tido
##tra
##uda
##uo
##uto
##vieron
##vo
agotado
alarma
apetece
aquello
area
asistir
baloncesto
cajon
ciencia
colina
dando
dejalo
delicioso
derechos
disculpas
ejemplo
entra
escalera
esconder
espanol
estupendo
fuma
golpe
gracioso
gritar
habido
hablemos
hacerse
iguales
importar
improbable
italia
linterna
mantente
muertos
nombres
nubes
permite
polvo
ponerte
poniendo
prefieres
preocupa
principal
prohibido
robar
salga
salida
sencillo
tareas
tomate
ultimos
urgente
velocidad
violencia
violin
##cieron
##icio
##ieron
##mar
##racion
##tos
##tros
##uno
##ura
abra
acabas
acuerdas
afortunado
amigas
aproximadamente
armario
asesino
bandera
bebio
caballero
caballos
cambie
canada
canadienses
capaces
claramente
colores
coma
comienza
comprarlo
comprender
conversacion
demasiada
desafortunadamente
despedido
dificultad
dormitorio
efectivo
emergencia
enfadada
estadounidenses
estuvieron
fueras
gustara
habito
hablante
heroe
historias
imagen
importancia
llevan
loca
luce
manten
matrimonio
mirada
musico
nivel
norte
nuevamente
ocultando
ocurra
ocurre
patatas
perfectamente
planeo
presentes
profundo
rehuso
ridiculo
seco
sigo
sueter
suponia
termine
vea
veamos
vendria
vienen
vuestros
##ian
##ios
##nme
##ntar
##raron
##rita
##timos
##tivos
##vado
##vio
##zas
abrazo
absurdo
antiguo
aprende
artista
asumi
asumo
aumento
baile
boleto
cabra
cambia
cercano
cima
comas
complicado
conferencia
construyo
contrario
curiosidad
deberiais
definitivamente
dejas
deme
dentista
departamento
desperto
detesto
eramos
escena
escriba
esperado
estuvimos
extra
fines
fuertes
gerente
haberse
hecha
impaciente
impuestos
increible
levantado
mentir
millas
moda
mundial
personal
pesca
placer
pudimos
quedando
responsabilidad
soltero
supe
tratado
vengo
video
viniera
viva
vuelvo
##bas
##cada
##ciar
##cito
##dre
##ndido
##ntas
##puso
##rto
##ude
##ume
##uye
50
acabar
acceso
alergico
alternativa
ambas
aprecio
aprendiste
avergonzado
ayudarle
azules
bebida
botas
cansados
cerdo
comunmente
consegui
convencido
convirtio
credito
creyo
cruel
despierta
directo
diste
encontraron
enemigos
equivocada
escenario
esperanzas
esperare
estarias
estudias
hambriento
incomodo
invitacion
mexico
muchacha
ordeno
pagado
pesado
preguntale
presento
productos
quedaba
querrias
requiere
respirar
rodilla
rosa
rosas
salario
sandwich
sano
senor
sirve
sugirio
tiempos
toque
trabajaba
venden
verdadera
verguenza
verla
verle
zoologico
##4
##ai
##ario
##cula
##dido
##dlo
##elo
##enta
##fico
##gieron
##mada
##oro
##posicion
##rda
##rta
##samos
##tillas
##tre
##ure
100
actuar
adora
adoro
afortunadamente
alcanzar
aparte
arrestado
ataque
aula
automovil
bajar
bromas
cercana
cerrado
ciento
ciudades
comimos
companeros
conocimos
conocio
contrasena
creci
cuida
daba
director
documentos
dulces
eh
electricidad
emocionante
enamorada
enciende
encontraras
engano
escapo
estaremos
extranjera
falso
fotografias
gasolina
harvard
herida
humanos
ilegal
juegos
juez
locos
meta
miembro
millones
mudo
obtener
oceano
oiste
once
pasajeros
perdimos
piensan
planeando
plantas
pongas
pongo
postre
programa
quieto
renunciar
reparar
sabian
salieron
saltar
saque
seguida
seguido
tendria
teniendo
trabajamos
tv
##chas
##damente
##gra
##ivo
##izacion
##jar
##lido
##lto
##orro
##pio
##puesto
##riendo
##sado
##sar
##tan
##tible
##tulo
##ual
##ucho
##uita
##vido
##zando
##zco
acerco
acusado
admitir
agradezco
alemania
atentamente
brazos
cae
caluroso
cd
comiste
compartir
confia
consejos
considero
conversar
decia
decirlo
dificultades
echa
economia
enfado
enojada
ensalada
ensenarme
escalar
escondido
escondio
esten
existen
falda
fe
fecha
fila
fisica
francesa
guantes
gustado
haras
herir
imagino
incapaz
inteligentes
largas
lavo
leo
llovera
mision
mostrare
naturaleza
negra
nevar
obviamente
obvio
olor
otono
perdieron
pido
pimienta
podras
poemas
preocuparse
primos
propios
puertas
pusieron
razonable
razones
regla
saliera
soldado
solicitud
sonreir
suicido
sur
tantas
teme
testigo
tomare
torre
trabajado
trabajas
vayan
venid
vinieron
##2
##acion
##ata
##bras
##cidad
##culo
##ea
##eras
##fa
##gen
##gues
##il
##lando
##mica
##nco
##oso
##pado
##rada
##reso
##ri
##rios
##tiene
##vi
##yo
abandonado
abril
actriz
agujero
alcalde
altura
aprobo
aspecto
autor
bebido
cafeteria
calidad
celular
cesped
chistes
cientifico
cobarde
comprarme
contado
costara
creen
cubierto
cuentame
curso
datos
debiste
dedico
desea
despertar
disculpa
disponible
emocionado
empezaron
empleado
entrego
enviar
esfuerzos
fuese
funeral
gastos
gira
importantes
inclino
juegas
jugamos
lapices
lindo
llevare
maravillosa
mejorar
mostrarte
muestrame
necesite
oh
oirte
olvidar
orgullosa
pare
pasas
patio
preocupada
preparo
pruebas
quejas
querais
raton
remedio
resulta
ricos
sabor
salvar
sentada
sentados
sente
seras
solamente
suave
subir
supo
tamano
trabaje
transito
trataba
voleibol
volviendo
##bar
##brar
##can
##cera
##char
##ento
##fectos
##gada
##illo
##jate
##lena
##lle
##lmente
##mina
##nada
##ndi
##nza
##pas
##ques
##ren
##rior
##rista
##selo
##tamos
##ter
##ucion
##ue
##viendo
abri
acompano
acostar
alfombra
aliento
alquiler
apariencia
atrasado
ayudaria
bar
barrio
bebes
bienvenida
borde
brillante
casarme
causo
cedio
cerrados
chino
cocinando
colectivo
compromiso
confundido
conocerte
cuentas
decepcionado
decidieron
desaparecio
descubrir
digame
embarazada
encantaria
encendio
energia
enfadar
estanque
estate
estudie
excusa
firmar
firme
frigorifico
garganta
genio
gorda
grosero
hacerle
hoja
honor
horario
ibamos
iban
incidente
invitar
junio
licencia
marcha
medicamento
medida
mentido
mias
miles
mover
nado
obtuvo
olvidare
orejas
parcial
parecido
pasear
peleando
perdone
perfecta
personalmente
picante
pinta
pluma
poblacion
ponerlo
pretendia
proteger
quedaras
quedarnos
queja
quejo
reserva
rojas
sabeis
salgamos
sean
sensacion
seriamente
siga
sigues
sordo
suelen
tantos
tengamos
tipos
usualmente
utilizar
voluntario
yendo
zona
zoo
zumo
##cie
##ciendo
##dimos
##dista
##ene
##eta
##gente
##icion
##idas
##illas
##lia
##logo
##mes
##mon
##ntado
##pada
##pera
##plica
##rdado
##rdo
##rle
##teo
##tera
##turas
##tuve
##udio
##uela
##uso
##ves
acordar
acostumbrada
acuso
adulto
alimentar
ambulancia
aseguro
atrapo
batalla
brasil
busque
callate
capacidades
casarte
cero
charla
chiste
clientes
colgo
comete
comoda
companero
conduciendo
condujo
conejos
conte
continua
continuar
coser
cruzo
cuidadosamente
date
diera
dificiles
dira
divorcio
echado
elecciones
electronico
elegido
entraron
epoca
estallo
estanteria
existe
experto
fallo
formulario
frecuentemente
fuente
fuji
funcionar
gallina
gemelos
generalmente
grados
humano
ignoro
insistio
instituto
interesada
investigacion
jazz
juguemos
lados
lastimo
leccion
leerlo
libres
llamando
llegues
llevamos
mantiene
mercado
modelo
mordio
muchisimo
nota
obedecer
observando
oigo
olvida
ordenes
oso
paginas
pasaron
planeta
planta
ponerme
practica
punta
quebrado
quejando
refrigerador
saca
salgo
secundaria
sellos
sentar
sientate
sombra
sorprende
sucede
sucio
tejado
tuyos
uvas
vago
valla
veas
vendio
viajo
visite
volando
zanahorias
##able
##alo
##ana
##bamos
##bi
##blo
##ctor
##diste
##ductor
##ega
##eis
##fecto
##ficar
##guen
##ible
##ilo
##iza
##izar
##jos
##laron
##lavo
##lucion
##mando
##mientos
##minacion
##pare
##rde
##riado
##rico
##tente
##tilla
##tiste
##uencia
##uga
##ulta
##urado
##viste
##zaste
aburrida
acostumbrarse
acuerda
adelantado
advirtio
aguantar
alimentos
almohada
amabilidad
aman
amarilla
amarillo
animo
aprobar
arrepiento
asegurate
asesinado
autoridad
barba
bello
chicago
cierre
cigarrillos
comemos
comentario
comentarios
comenzado
comieron
comparto
comprendo
confuso
considerado
construir
contener
coraje
creas
crecio
cuido
culpar
cura
danos
dara
dejaste
desnudo
devolver
dieciocho
discutiendo
dueno
duermo
durara
embargo
ensename
entendi
entendio
entradas
estadounidense
explicarlo
explique
familiar
feo
fuerzas
gasta
guardar
imaginar
jugaba
juzgar
kilometros
lento
llevarme
lugares
marca
marcho
matado
mejilla
miente
millon
momentos
muchachos
muerta
muriendo
mutuamente
naturales
opciones
panuelo
participar
pasaba
pasto
pavo
pedirte
pequenas
perdiendo
pesa
pesada
piloto
planea
posicion
prefiere
privado
puntual
quitate
recoger
reducir
repentinamente
rock
rostro
rumor
segui
sentarse
serpientes
subiendo
suceder
sucia
sujeto
timbre
tinta
tradujo
trenes
vano
vendre
viera
##1
##6
##8
##ados
##amente
##ara
##bero
##cciones
##cordo
##ete
##fica
##gi
##grar
##iga
##imos
##jada
##lida
##lio
##lista
##matico
##mita
##ndes
##ndia
##ndida
##nea
##peracion
##rea
##ris
##rro
##sivo
##tencia
##ticar
##tiendo
##ui
##uir
##vada
##vas
##viado
##viera
##viso
##ya
##zaba
##zaron
00
300
500
accion
actor
adivina
adultos
ahorrar
ahorros
alcanzo
alma
antigua
apunto
aranas
ayudado
ayudes
baje
besar
callado
cambios
camina
ceno
clasica
cocinero
cogi
collar
comprarle
comprarse
concurso
conocimiento
continuo
controlar
cortina
costa
creeis
creemos
crio
cuento
cueva
darse
decisiones
deliciosa
despertador
detener
deuda
diecisiete
dijera
disculparme
distinta
durar
egoista
elige
escuchaste
espectaculo
esperara
estabais
estudiado
evidencia
explosion
extranjeras
extranos
grano
grifo
gustar
habitaciones
hierro
honestidad
hundio
imaginacion
imagine
insulto
involucrado
iras
izquierdo
juicio
labios
lea
leon
libreria
limite
llegaras
malos
maquillaje
melodia
metros
miraron
mires
molestar
mono
moto
muro
numeros
odiaba
opinas
oscura
palido
pasame
pasan
pedimos
pensas
petroleo
piense
pobres
podias
politicos
ponerle
posee
presion
producto
quemo
recogio
recursos
regrese
repugnante
resuelto
reves
salgas
secretos
senora
sienten
siesta
sobrevivir
talla
temporada
terminara
terminaste
tocaba
tomaron
trabajan
traido
tranquila
turistas
tuviste
venia
villa
vivos
voluntad
volveria
vueltas
##7
##ales
##ato
##bilidad
##cidos
##cimos
##cional
##ctura
##den
##dera
##dez
##dientes
##dujo
##ecio
##ego
##erra
##forme
##garon
##garse
##ines
##k
##lamos
##llar
##mbo
##mico
##mir
##nsa
##nso
##osa
##perado
##piro
##puesta
##quero
##rear
##rmo
##sible
##stio
##tadas
##tero
##trado
##tras
##ua
##usa
##uyo
##via
##vino
##vir
##x
acabamos
amas
aparcar
aprendio
arreglo
asegurarme
asientos
ataco
atractiva
bailando
bateria
biblia
bonitas
caido
cambiara
case
charlar
ciervo
cigarrillo
ciudadano
clara
cogido
confeso
contarte
copa
cortinas
cubo
culpo
declaro
dejarlo
deprimido
deseaba
desmayo
dimos
divertida
eche
educado
eligio
empezamos
empiezan
enamoro
encontrarte
entrenador
escolar
estilo
fiar
firma
garaje
habilidades
hablara
hagamoslo
hicisteis
incorrecto
infancia
inocencia
insectos
investigando
invitaron
jabon
jaula
juro
lavadora
limitate
llamaba
llegaria
llegas
lobos
mande
martillo
mate
menciono
metodo
miraba
mostrarme
muere
nacion
normas
obligado
oracion
ordenar
particular
partida
pasarme
pasaste
permanecer
permitido
pide
pierde
planeado
podre
poquito
preciosa
preocupados
preocuparme
presta
presto
propias
puesta
pusimos
reconoci
reina
religion
renuncio
rie
riqueza
robando
rojos
roma
sabra
saludo
seca
sensible
sientas
sociedad
sonriendo
soporto
sushi
tarda
tiende
tijeras
tuvieras
universo
usado
use
vais
ventaja
zanja
##aste
##blar
##blemente
##brando
##clo
##dar
##duce
##egar
##embre
##encia
##eto
##fo
##gan
##gica
##gido
##gua
##gura
##isimo
##leta
##mito
##ndio
##ng
##nido
##ntal
##ntemente
##ntos
##oca
##petir
##pia
##pina
##pongo
##ramos
##rce
##reno
##rie
##rilla
##rir
##rvo
##simo
##sto
##tua
##tuoso
##turado
##udar
##uerde
##zaje
##zamos
abuelos
acabe
aceite
aceptable
acordeon
adecuado
adicto
admiro
aguanto
alice
amar
americanos
angel
apellido
arriesgado
atrapar
atraveso
aves
ayudando
basta
bebi
beethoven
bici
botellas
busca
calles
ciertamente
cochera
compramos
compraron
computadores
conozca
consecuencias
conseguiste
considera
contare
cuaderno
cuentes
cumplio
cuyo
dama
decidiste
decirselo
dejarte
demasiados
descubierto
desgracia
desierto
despedir
detenido
diagnosticado
dibujo
digan
disculpo
disfruta
disfruto
echarle
elefante
encender
encuentras
evento
experimento
extraterrestres
fallecio
faltan
familias
fantasma
frutas
funcionara
funciono
gemelo
gripe
guardia
hablaste
helicoptero
herramientas
huelga
humo
impresionado
impresionante
inconsciente
increiblemente
intentalo
interesantes
invite
juguete
lanzo
lava
lavate
lider
ligero
llegare
lujo
materna
medicos
mensajes
meter
metido
munecas
natural
necesites
nieva
obsequio
ocasion
pagare
papeles
parezca
patinar
pedazo
periodicos
pico
pidieron
pillo
podrian
politico
pozo
preferida
preguntarte
prendio
prestas
principe
probo
progreso
publica
quejarse
quejarte
queriamos
rana
reporte
reputacion
sabados
salimos
seamos
seguia
semaforo
sincero
sirvio
sobrevivio
soliamos
sotano
sueles
sugiero
talentoso
tifon
tomarte
trabajos
traiciono
trampas
usan
vamonos
vasos
vecindario
velas
vendras
vestida
viajes
voto
##adas
##ador
##almente
##ante
##bla
##bos
##cidas
##cortes
##culos
##deos
##dida
##diente
##ela
##entes
##evo
##f
##fender
##gacion
##gre
##iamente
##iamos
##icas
##inas
##ira
##istir
##itas
##ite
##jera
##lacion
##ler
##leto
##lico
##llado
##lta
##man
##nciado
##nica
##nito
##orra
##ota
##para
##pico
##precia
##presion
##queta
##rcio
##rco
##rian
##roto
##rra
##rva
##sis
##table
##talo
##tima
##tina
##tirse
##tres
##ubre
##uila
##umento
##urriendo
##usta
##var
##version
##vertirme
ademas
adolescentes
agradecio
alegre
alegria
altas
amarillas
americano
apague
aparentemente
apetito
apreto
arresto
arrogante
asco
atento
autentico
ayudarla
bala
cabe
cachorro
calvo
caminaba
charlando
cientificos
cientos
clave
cliente
comamos
comercial
comia
comidas
concentrarme
condicion
considerar
construccion
contratar
corri
corriente
cosecha
crudo
cuan
cuarenta
dejaria
dejen
delgado
des
desaparecido
desastre
despidieron
disparar
ebrio
elefantes
enamorados
encuentre
enfermedades
esperas
estacionar
exhausto
expresar
extranar
fijamente
firmo
funcion
gastar
guardo
guia
habiamos
habilidad
hablare
haciendolo
harina
hijas
humedo
idiotas
importaba
infantil
infeliz
intentemos
juan
juegan
jugadores
ladrones
leyes
limpias
lineas
llamara
llegada
maestra
magia
malentendido
maletas
mataron
medica
metas
misterio
mojado
molestes
monos
noventa
nublado
ocasiones
oficial
osaka
osos
pagan
panico
paredes
partio
perdonar
pides
pienses
pintor
policias
portatil
preocupo
princesa
probado
promedio
pudieras
pudieron
pues
puestos
quebro
quedense
quienquiera
recibiste
recien
recomendo
recupero
region
reirme
resolvio
respira
reuniones
revistas
romantico
ruedas
rusia
seda
segundos
semejante
senal
seran
serpiente
siguiendo
sillas
solar
solucionar
sonado
sube
subido
suceda
suma
tales
tazas
tenedor
tercera
tesoro
tomamos
tomes
tos
traiga
tratamiento
triunfar
trozos
vacas
vela
vendo
veneno
veros
veterinario
viejas
vigilando
visa
visitarme
##ala
##andado
##ate
##aza
##coge
##ctado
##cular
##damos
##dea
##diera
##dillo
##dras
##dura
##duras
##ecia
##ejo
##entar
##fe
##gencia
##gico
##gno
##gos
##grafo
##ice
##icionado
##iera
##ing
##ire
##isima
##iti
##itos
##jarse
##jiste
##lda
##lera
##mba
##minado
##mino
##mitas
##mparado
##mpensa
##nara
##ndas
##ndieron
##nico
##nidad
##nlo
##ntando
##ocido
##ok
##ol
##pcion
##peta
##plicado
##porte
##primio
##queros
##quia
##racia
##renda
##reto
##ribo
##rma
##rzo
##samente
##siones
##taste
##telo
##tida
##times
##timo
##torio
##umado
##untas
##urate
##uros
##utas
##ver
##vidio
##virtio
##zada
##zon
abogados
acepte
acondicionado
africa
agudo
alimento
almorzando
amenaza
ancho
ansioso
anteojos
asombroso
atasco
aumentando
ayudaras
ayudare
ayudaros
balde
ballenas
boligrafos
borrachos
cadena
camiseta
caras
carga
carnet
casaron
cazar
choque
cocinera
coincidencia
comerme
condenado
conducta
conejo
conjunto
conocieron
conseguido
construido
contador
contarle
contesto
continuacion
convertido
convertirse
costaba
cruce
cuidara
cumplido
daria
decile
demasiadas
deshacer
detalle
diamante
discutimos
diseno
disfrute
divirtiendo
doctores
dolar
echare
empeorando
empezara
encanto
encuentres
enero
ensenare
entienden
esperabamos
esperen
esqui
estemos
estufa
estupidas
ex
exitoso
fascinante
fea
fingir
fumo
furioso
ganara
giro
grecia
guarda
gustaban
habitual
hablaron
hablarte
hambrientos
hazme
heladera
homicidio
horno
impedir
incorrecta
instrucciones
intentes
juguetes
lampara
largos
lastimar
lata
leas
lectura
leiste
lenguaje
llaman
llames
lleguemos
llenos
llevado
llora
logrado
logre
loteria
lucha
maletero
maneja
mereces
mezcla
molestando
mostrar
motocicleta
muero
muestra
negros
norma
ocupa
ocupadas
odias
oimos
orgullosos
oxigeno
oye
pacientes
pagara
palacio
paliza
pares
pasillo
pensarlo
perderas
perezoso
pesimo
picasso
pidele
piedras
platanos
podian
pongase
posponer
practicando
preocuparte
preparada
previsto
probarlo
profunda
pudiste
puntos
quedas
quedese
rapida
rayo
recurrir
responde
respondido
reunio
riendo
risa
rogo
sabio
satisfechos
sentaron
serias
sesenta
sienta
sospecha
sucedido
sudando
suicidarse
superar
teclado
temas
tengan
tercer
tinto
tonta
trabajador
trates
vegetales
vencido
vengan
verdes
viaja
volvamos
volviera
votaron
zorro
##50
##abana
##acho
##aje
##ama
##are
##aria
##bada
##blando
##brado
##ciado
##ciales
##ciencia
##cina
##cogio
##con
##cripcion
##ctar
##ctiva
##demos
##dimiento
##ear
##esa
##ey
##eza
##ezo
##fonica
##gare
##grafia
##grando
##ijo
##imo
##ine
##jamos
##justo
##mano
##maron
##mbate
##mentar
##migas
##minar
##moslo
##mplo
##namos
##nan
##nando
##nicos
##nimos
##nita
##oces
##oli
##orneo
##pes
##pone
##ral
##rales
##rana
##rarse
##rate
##razo
##rba
##rd
##rdar
##rdas
##rden
##reando
##rero
##reta
##rete
##rimiento
##rino
##rve
##rzado
##semos
##servar
##taba
##tales
##teando
##tibles
##tin
##titud
##tividad
##toso
##traba
##turo
##ualmente
##uegos
##uelo
##ueso
##uio
##uja
##ulacion
##ulado
##uncio
##undio
##vise
18
abiertas
actua
actualmente
actuando
adondequiera
ahorrando
alcance
alquilar
ancianos
ando
anterior
apropiado
archivo
arregle
arrojo
atmosfera
ayudarlo
bienvenidos
billetes
bola
bomberos
calido
cancelar
carbon
caridad
casco
cavando
choco
cigarro
claridad
cocino
coleccion
coman
cometa
comite
comprando
comprara
comprende
conciencia
conduzco
conociste
consigue
contaste
contentos
corona
crecimiento
cruzando
cuelga
cuente
decente
dejamos
deposito
deprisa
desayunado
deseas
despedida
dieciseis
disfrutar
dominar
duermen
empecemos
enganado
enganar
enojar
ensene
entendiste
escoba
escrita
escuchas
especialmente
esperad
estaran
estuvieras
examenes
excepcion
excusas
fiestas
frontera
ganando
generoso
gramatica
haberla
harta
hermosas
hirio
huelo
humana
independiente
informado
inglaterra
ingresos
intentamos
intentare
interprete
justicia
lavado
levantarte
lio
llamaron
llevarse
llevate
lobo
locura
logica
lucia
marco
martes
matarme
material
mayo
mejorando
merecia
milagro
monto
nativos
nerviosa
niebla
objetivos
objetos
ochenta
ocupar
ocurren
oeste
oidos
optimista
orgullo
pacifico
pasaje
pasaria
pediste
peligrosos
perdiste
perdona
periodo
permiteme
permitio
personalidad
pesadilla
pida
pierdas
pizarra
planeas
platano
podiamos
poeta
populares
practicar
preguntando
presencia
preste
primeros
prisionero
produccion
profesional
puedan
pulso
pusiste
quimica
rama
reconocio
respeta
respetar
resultar
retrasado
revelo
rodeado
rompe
sabanas
sabiamos
sales
sentamos
siguen
siguieron
sinceramente
soltera
solto
sonrie
supieras
susurro
tabaco
tela
tigres
tomaste
tonteria
traduccion
trescientos
tristes
unicos
vaca
verdaderos
veremos
verlos
vidas
vidrio
viniendo
volo
##aiz
##alsa
##arlo
##camente
##caso
##cato
##cemos
##certado
##ceso
##cil
##cimiento
##cios
##ciosa
##cioso
##cis
##ck
##cota
##cupe
##dado
##dito
##ecado
##ece
##egas
##eme
##entarme
##entas
##fano
##ficado
##fonico
##gida
##giendo
##gir
##grado
##grama
##icida
##ila
##illado
##illar
##irme
##isa
##itio
##jara
##justa
##ka
##let
##lgar
##li
##lin
##lina
##llando
##llon
##lve
##lvio
##mbre
##mela
##milar
##mite
##mitir
##mosle
##mpa
##mpuesto
##ndome
##nir
##ntate
##ocer
##ogo
##orado
##par
##penda
##ple
##precio
##puse
##rador
##rasa
##rdinario
##resa
##rezco
##rica
##rieron
##rimos
##rrota
##steis
##strado
##tarse
##tate
##tidos
##tienda
##tivamente
##tracion
##truida
##tuado
##uado
##udas
##uerdo
##ulte
##unado
##une
##ur
##urar
##usion
##usto
##ustria
##uyeron
##veniente
##vera
##vertido
##vios
##voca
##voque
##zados
24
acciones
acepta
acerques
actitud
actual
actuo
acusaron
agenda
agradecerte
aguja
algodon
almorzamos
alumno
alzo
amanecer
amargo
antiguos
apagado
aprendemos
aprobado
ardilla
asintio
asistente
aspirina
asusto
atractivo
aviones
ayudan
banarme
banca
banera
barata
base
baston
besara
blancos
blusa
bodas
bolsillos
bufanda
buscaba
buses
cajas
cambiando
cantaba
caros
casara
cayeron
cepillo
ciertas
circunstancias
cogieron
comencemos
completa
complice
compone
comprare
compraria
conmovio
conoceis
conocias
conozcas
consideran
convencerlo
cortas
crecer
criminal
cultura
cumple
damas
debeis
dejando
dejeme
delegados
demanda
desafio
desagradable
desconozco
describio
deseos
desocupado
despego
detective
dibujar
diganme
dinos
dirigio
disparado
distinto
dondequiera
dormidos
electrica
electrico
embajada
empujo
encantado
encantadora
encendida
encontrare
encontrarme
encontrarse
ensenando
entendia
envidia
escape
evito
exacta
explicare
exterior
faciles
fagot
fantastico
frases
fresca
fritas
funcionan
funcionando
gallinas
ganamos
gasto
gatillo
gimnasio
gorra
hayan
hicieras
huellas
huir
ignorancia
impacto
incendios
incluye
insoportable
interrumpas
inundacion
ipad
jersey
juegues
jugado
jugara
jugue
jurado
kilos
lavarse
lena
ligera
limon
literatura
llegando
llores
luchar
mandar
manga
mareado
mejorado
metal
minimo
miren
moderna
moleste
moneda
mueren
mueve
musical
natal
negar
ninera
notado
noto
oculto
oirlo
olvidadizo
opiniones
ovni
oyes
pasta
pausa
pecho
pegado
peligrosa
perdonado
permitame
pesadillas
pijama
planto
pobreza
postura
precioso
predecir
preferirias
preguntes
prestame
prestamo
prestarme
principios
prometiste
pronunciar
pudieramos
quisieras
rancho
ratones
receta
recibo
recuerdos
registro
relajarme
resaca
retiro
rollo
rompecabezas
rompi
rueda
rumores
salon
saludos
sanguineo
saxofon
sediento
seguimos
sientese
sigamos
siglo
sincera
sorprenderia
sorprendidos
sospechaba
suelto
tapa
tardara
tarjetas
tasa
temen
temer
terminamos
terror
timida
tocas
tomates
traere
trigo
ultimas
universitario
utiliza
veloz
vendido
victoria
visitado
volveremos
##ancha
##anda
##b
##bando
##bia
##billo
##bir
##bremos
##buena
##by
##cando
##cara
##caron
##cendido
##cias
##ciente
##cies
##ciese
##cir
##ciso
##cluido
##ctivo
##cursion
##dece
##dedor
##deria
##dite
##drar
##dumbre
##duzca
##entarte
##erta
##eso
##esta
##esto
##et
##ficacion
##friar
##gados
##ger
##guedades
##guido
##icia
##iciales
##iciar
##icos
##idos
##ifico
##igo
##ilado
##irse
##isimas
##istros
##itaria
##iva
##jeo
##jimos
##laba
##lace
##lanto
##lare
##laza
##leo
##letas
##lidad
##ll
##matica
##mbiente
##mbras
##menta
##merica
##mestre
##minio
##mitar
##mpie
##mporto
##ncio
##near
##nel
##neo
##ns
##nti
##ocidos
##ojo
##ola
##pando
##parate
##pidez
##pilla
##poral
##porta
##pta
##quito
##remos
##riada
##rina
##rizado
##rizo
##rones
##roso
##rtunado
##saria
##siste
##smo
##son
##tarte
##tea
##tear
##tencias
##tete
##tiendas
##tigado
##til
##tingue
##tirte
##tivas
##tral
##tuvo
##uario
##uca
##ucado
##uccion
##uco
##ucos
##udes
##uelan
##uero
##ueste
##uino
##umatico
##umes
##unte
##urrio
##verguenza
##vil
##vimos
##visar
##yado
##zos
12
2013
40
abandonaron
abras
abriera
acordarme
acostarme
acostumbro
acudir
adivinar
adolescente
adoptar
agarre
agrado
ahorita
alas
album
alerta
andaba
antiguas
apunalo
apuntes
arrancar
arreglarlo
arruino
articulos
ascenso
asia
asignatura
astuto
asustada
atropellado
averguenzo
banando
barra
barrer
bebas
borrar
brilla
buscado
buscas
buzon
cable
cabras
calida
canal
canasta
canilla
canso
carpintero
casos
castigo
causar
ceremonia
cerradura
cesta
chimenea
circulo
cirugia
cirujano
codo
coleccionar
comenzaron
conduces
confies
conociera
contenta
continue
cordones
correctamente
cortes
crecido
cuidare
curioso
dejarme
dejemos
demostrar
derramo
descubri
desorientado
deudas
devolvere
devuelveme
diamantes
diciembre
direcciones
directamente
disculparse
encienda
encontrarlo
enfrente
enojo
ensenarte
entenderlo
enterrado
entregar
equilibrio
equipos
equivoco
escuches
espaldas
estampillas
estante
estariamos
estrecho
estuviese
everest
evidente
exploto
extendio
famosos
flecha
florero
forzado
gastado
gatito
gire
graduo
gritando
guardado
guiso
hablame
hablaremos
hablarle
hablen
hamburguesas
heridos
humanidad
ideal
ignorar
ilusion
imagenes
ingeniero
instante
inteligencia
investigar
jardinero
jarra
joyas
jugaron
julio
ladrando
lamentamos
lastimarte
latin
lees
letras
levantaron
levantate
limpiando
lincoln
llamadas
llevaron
lleves
lloraba
maletin
maneras
marte
mata
materia
maximo
medalla
medias
mejoro
memorizar
meti
miercoles
mirad
molestarte
mordido
movio
muriera
nave
navidena
oboe
original
oscurezca
palillos
pedazos
pegue
peticion
pilas
pintado
podremos
pondre
ponen
posibilidades
preguntare
preguntarme
prestando
prevenir
prima
principiante
principiantes
prisioneros
proceso
prometi
protegerte
quieran
quitar
rabia
ratas
rechazado
recomendar
reconozco
recto
registradora
regresara
reino
relaciones
rendirse
reto
revisar
rios
ritmo
ruinas
sabras
sabria
sacerdote
salsa
san
sentimos
separados
servira
shakespeare
simpatico
sintiendo
soleado
solian
sorprendida
sostenia
subete
sufrio
sugerencia
superficie
terremotos
tiendas
tirar
tires
tonterias
tortugas
valioso
vendedor
ventas
verdura
verse
vestidos
violento
visitarnos
vuelvan
vuestras
zelanda
##!
##"
##$
##%
##&
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##?
##j
##q
##v
##w
##¡
##«
##°
##»
##¿
##—
##€
