[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
‘
’
€
the
to
you
tom
is
it
he
that
in
of
do
was
me
this
have
my
we
don
for
what
can
she
are
mary
your
be
on
his
want
with
not
know
and
like
##s
at
there
re
go
they
him
ll
how
has
did
her
time
as
here
all
very
didn
will
ve
think
about
had
up
get
one
out
if
going
when
an
no
why
from
were
who
doesn
good
see
come
by
would
let
need
please
so
where
just
help
been
more
tell
now
us
never
than
should
but
got
some
much
too
take
could
something
car
last
money
work
isn
day
home
people
really
##ed
back
##ing
our
said
thought
lot
eat
anything
french
many
told
am
any
today
went
make
house
only
always
book
right
made
does
say
must
still
give
new
room
love
three
long
school
won
two
boston
talk
old
wanted
put
well
every
tomorrow
look
father
off
before
little
night
speak
leave
man
or
again
left
better
stay
way
buy
asked
over
nothing
into
dog
down
may
everything
them
yesterday
saw
job
live
play
read
##d
happy
find
##ly
doing
after
wants
came
first
other
years
understand
children
stop
these
life
mother
feel
sure
bought
took
try
couldn
next
ask
friends
lost
wasn
problem
keep
call
##er
used
believe
ever
door
soon
happened
away
everyone
late
morning
gave
already
their
hard
remember
hope
wrong
name
wait
alone
enough
without
done
looking
water
best
able
bad
things
bed
friend
knows
week
year
because
looks
even
teacher
busy
food
someone
english
cold
hear
use
heard
same
found
knew
brother
married
seen
being
thing
aren
likes
yet
boy
often
open
coffee
idea
party
tired
drink
learn
john
wish
haven
anyone
answer
beautiful
big
sleep
which
true
##y
around
person
doctor
almost
turn
kind
world
mind
train
watch
letter
those
each
while
another
few
died
getting
study
books
both
days
care
early
nobody
happen
girl
talking
else
young
write
tried
bus
family
pay
afraid
parents
monday
place
great
wife
own
plan
cat
walk
seems
together
looked
accident
show
##e
coming
once
sister
truth
wouldn
hate
phone
rain
meeting
met
sorry
anymore
eating
lunch
most
easy
until
japan
playing
yourself
might
ten
everybody
mine
ready
country
difficult
ate
police
hurt
question
tv
##t
child
waiting
angry
matter
says
since
table
##al
dinner
drive
himself
shouldn
ago
finished
needs
reading
favorite
important
fun
change
hours
son
##r
start
meet
far
pretty
minutes
myself
started
called
five
music
shoes
such
trying
nice
swim
tonight
lives
australia
hair
times
decided
students
felt
30
broke
red
station
trouble
ran
usually
fire
hand
city
sick
hot
window
woman
forget
under
christmas
having
month
movie
run
story
mistake
park
goes
office
##a
arrived
thank
working
##n
longer
picture
afternoon
tennis
small
spend
fast
stupid
milk
fell
##es
bit
eyes
gone
rich
word
breakfast
quite
close
homework
listen
caught
clock
baby
game
language
older
summer
hour
song
then
fish
seem
turned
against
bring
forgot
advice
japanese
wonder
full
town
along
class
face
making
sometimes
later
living
stopped
through
began
makes
mean
smoking
finish
interesting
river
six
sit
end
free
loves
trust
cake
hotel
taking
thinking
wine
##able
chance
number
computer
dogs
war
hands
kept
large
weather
dark
death
killed
lived
street
watching
clean
glad
light
men
bicycle
hungry
possible
present
dream
short
hospital
kill
tree
die
hasn
high
sat
studying
white
clothes
snow
hit
visit
box
questions
anybody
careful
whether
news
win
works
beer
daughter
key
miss
saying
somebody
age
surprised
born
company
hurry
reason
tea
behind
comes
cut
others
student
camera
eaten
spent
wearing
worry
hold
yours
building
dead
flowers
ice
moment
rather
changed
gets
maybe
pain
wrote
became
dictionary
part
stand
store
##ate
dollars
lose
stayed
become
canadian
different
dress
lie
near
sing
crazy
##o
girlfriend
thinks
asleep
glasses
problems
thirty
business
helped
paper
##ion
##ive
between
noise
quickly
birthday
expensive
paid
secret
explain
interested
outside
rest
cannot
strange
team
touch
whole
cats
words
enjoy
played
seemed
takes
worked
##k
its
loved
needed
america
floor
four
ok
piano
proud
real
running
bag
bank
cook
cost
weren
guitar
least
probably
send
catch
mistakes
order
prefer
quit
swimming
tall
##ity
abroad
black
cry
famous
kids
speaks
cup
agree
during
raining
strong
weight
women
break
guess
wear
blame
eggs
hat
head
heart
husband
library
speaking
##ist
dangerous
plane
sleeping
worried
beach
exactly
opened
shirt
talked
##ation
advised
air
choice
feeling
sunday
whose
baseball
case
glass
known
movies
drunk
smoke
boys
decision
front
hide
invited
pass
restaurant
road
rules
several
waited
crying
either
herself
lucky
trip
closed
finally
leaving
less
minute
thanks
animals
brought
dance
drinking
situation
solve
##in
##th
guys
safe
seven
showed
tokyo
uncle
arm
arrive
broken
expect
garden
meat
serious
ship
shut
sun
##ment
attention
danger
keys
missed
move
sad
seeing
walked
##less
apple
blue
follow
medicine
poor
winter
concert
half
health
languages
promise
law
learned
scared
sitting
sound
traffic
wall
writing
##ted
fine
forward
seat
sell
##l
also
evening
fishing
happens
cream
driving
lake
mad
radio
taken
tie
vacation
##ic
##ies
##or
point
set
travel
##nt
##ry
##ting
liked
pen
promised
sounds
spoke
worse
##le
accept
alive
completely
knife
message
return
##ful
driver
kitchen
lying
boss
desk
excuse
girls
grandfather
lawyer
patient
pictures
teach
telephone
test
weekend
worth
younger
bread
deal
shopping
##led
drank
exam
fight
mountain
pick
sense
side
soccer
television
written
foreign
impossible
kiss
second
sent
twice
umbrella
address
months
mouth
waste
##an
expected
hiding
offer
opinion
supposed
ticket
united
##age
across
passed
ride
singing
sky
success
##ers
##on
airport
bath
funny
necessary
surprise
wash
begin
foot
listening
perfect
piece
smart
though
walking
abandoned
actually
apples
blood
church
future
guy
plays
states
sugar
##ine
absolutely
count
empty
fault
given
hardly
horse
past
quiet
save
taught
terrible
eats
moved
shower
somewhere
wake
##est
##m
boyfriend
carefully
choose
easily
experience
eye
feed
inside
list
means
refused
taxi
ability
clear
coat
difference
failed
learning
slowly
soup
taller
##i
chair
cooking
decide
figure
god
kid
laughed
salt
sign
telling
voice
wallet
correct
doubt
line
machine
shot
staying
yes
heavy
lend
none
plans
stolen
suddenly
till
warm
absent
check
couple
honest
hundred
newspaper
received
weeks
apologize
brothers
gun
##ated
##ling
common
earth
fruit
green
happening
joke
novel
prison
public
borrow
entered
favor
fly
immediately
information
kissed
price
rains
share
##ant
##ar
bottle
college
hadn
held
leg
neither
nervous
policeman
regret
report
teeth
##ness
##ped
anywhere
birds
charge
fix
join
shop
smile
standing
stood
trees
aware
ball
bird
cars
dressed
gift
leaves
native
ought
respect
sentence
smell
##ible
##st
##ter
blind
certain
dad
marry
owe
slept
smiled
american
beat
deep
escape
forgive
golf
likely
player
visited
##ating
##ch
bridge
carry
color
enemy
feelings
fit
grew
hates
laugh
studied
watched
##it
##rs
##us
allowed
asking
bear
button
eight
mom
whatever
wonderful
worst
10
beginning
cheese
club
grandmother
grow
ill
lied
pencil
popular
president
project
recently
rice
windows
wondered
agreed
built
date
fat
noticed
understood
village
##ge
##ot
##ous
000
boring
crowd
drinks
fact
painted
spring
storm
succeed
threw
type
wedding
whenever
##ts
account
apartment
bored
calm
enjoyed
fired
sea
wears
##0
##h
##id
##ish
##ned
ashamed
belongs
body
control
delicious
guilty
locked
middle
planning
sight
single
top
twenty
welcome
woke
##les
comfortable
covered
crime
fear
missing
peace
picked
purpose
speech
yellow
##ary
##ia
admit
consider
earlier
feels
forever
forgotten
map
raise
rent
satisfied
sisters
special
suit
wet
##ized
##man
dirty
dropped
gas
handed
harder
murder
rang
sold
soldiers
sports
stole
thousand
##ble
##ct
arrested
complaining
duty
europe
explanation
fighting
ideas
laughing
liar
moon
pretended
sooner
stuff
vegetables
##ial
##ise
absence
attend
bedroom
bother
clearly
convince
dishes
fall
feet
finger
hang
history
innocent
jacket
keeps
ordered
protect
realized
talks
tears
useful
yourselves
##ally
according
appreciate
breath
cash
cookies
cool
disappointed
injured
juice
pair
position
reached
realize
saturday
stuck
##at
##ns
##p
afford
ahead
among
barely
believed
believes
card
fed
government
pizza
theater
translate
wore
##ged
alarm
bill
cards
cause
caused
course
except
explained
faster
gold
healthy
listened
lots
low
luck
museum
october
returned
sang
saved
spoken
truck
vote
yen
zoo
##en
##is
above
accused
admitted
calling
extremely
followed
furniture
invite
island
jealous
judge
potatoes
##ile
add
attack
aunt
bigger
capital
chicken
chinese
courage
deserve
fence
flower
hey
intelligent
king
letters
paint
race
shall
support
taste
toilet
university
##et
##se
allow
avoid
bike
cancer
classroom
dreams
fill
group
heat
hid
london
painting
seldom
silent
simple
singer
solution
throw
unfortunately
usual
washed
##ance
##b
answered
assume
awake
behavior
boat
convinced
countries
ended
fever
flute
hobby
legs
midnight
mood
nearly
nine
pool
ring
rule
seriously
suitcase
supermarket
system
wind
york
##as
##ious
##os
##um
art
buying
china
chocolate
diet
drop
giving
jumped
lady
lights
lonely
magazine
notice
passport
pleased
prices
roof
speaker
step
tastes
upset
whoever
##ical
##ide
##op
bathroom
certainly
cheap
chess
factory
fair
football
idiot
involved
lock
losing
remained
smells
starting
subject
##ent
##ries
##ty
accepted
butter
discuss
draw
employees
expecting
flight
fond
forced
fresh
houses
lay
oil
perhaps
post
raised
relax
shy
stairs
stick
sweet
washing
##ier
##ished
##ite
##ons
##re
allergic
assumed
calls
corner
cried
drove
ears
eventually
excellent
exercise
filled
fool
friday
headache
helping
hurts
jokes
lazy
license
matters
power
refrigerator
rock
size
socks
someday
themselves
urgent
##ore
##ow
##ue
##ure
##ve
burned
considered
continue
dancing
fixed
goal
human
meant
nor
nose
pocket
poem
rained
risk
straight
sweater
unlikely
weird
wherever
##5
##cy
##ire
##pt
##red
animal
classes
earthquake
escaped
hung
instead
joking
managed
moving
named
normal
paying
prize
salary
snowing
songs
space
teachers
thief
third
twelve
view
##ian
##ize
##med
area
belong
contact
deaf
distance
dry
enter
france
friendly
noon
pity
prove
push
responsible
sleepy
star
##3
##am
##f
##ied
##ip
absurd
accidents
basketball
confused
cute
elevator
fail
fifteen
flying
form
math
mountains
names
nurse
oranges
ourselves
pieces
prepared
proposal
remain
rope
runs
spain
stealing
stranger
suicide
willing
##ck
##el
##ice
##il
##rated
brush
changes
climb
condition
copy
cousin
cross
denied
doll
examination
fingers
following
games
goodbye
helps
huge
jump
mail
menu
orange
patience
pulled
reach
result
similar
skiing
slow
starts
temperature
##ions
20
anyway
begins
bite
climbed
cover
depends
discovered
drugs
dying
egg
excited
exist
gives
happiness
hole
hoping
kinds
land
loud
louder
meaning
neighbor
neighbors
paris
plenty
results
rose
rude
skirt
sore
spends
survived
trap
traveling
video
within
worn
##ber
##ce
##ear
##ill
##ists
##te
##tic
##ton
act
bench
breathe
complicated
continued
disease
dumb
email
emergency
example
german
jackson
largest
manager
million
mirror
natural
permission
photo
sale
smiling
sofa
spanish
stars
suggested
tongue
towel
trusted
##9
##one
##ur
accent
accustomed
appointment
bet
blew
bucket
complain
credit
familiar
friendship
gentleman
guests
habit
hearing
hill
match
memory
naked
neighborhood
offered
opportunity
passengers
prepare
prevented
rid
round
stories
subway
suggest
teaching
treated
unless
wood
##ched
##form
##ins
##ner
##ory
##ping
##ug
##way
00
agreement
although
argue
attacked
available
bell
bright
complete
document
enemies
entire
film
gotten
handsome
highly
hopes
illness
imagine
introduce
jail
lasted
leftovers
members
modern
naive
page
stone
sundays
traveled
weak
workers
writes
##aking
##ging
##ight
##king
##ments
##ring
##time
##tle
##ual
accomplished
acting
airplane
answers
brave
captain
carried
clever
computers
contract
costs
deeply
definitely
falling
farm
foolish
ghosts
hated
india
intend
interest
jobs
miles
obey
picnic
practice
press
puppy
remind
solved
stomach
sunglasses
supper
thirsty
tickets
totally
translated
understands
winning
##ay
##board
##c
##iate
##ily
##ny
##ol
##ors
##ut
##ze
artist
center
easier
education
holidays
illegal
invented
iron
market
mention
neck
pie
population
possibility
promises
raw
recognize
repaired
repeat
request
sandwich
schedule
science
shelf
shoulder
stamps
studies
suppose
theory
tight
trapped
unable
using
website
wise
##ction
##ole
100
accompanied
accomplish
acted
americans
apart
army
arrest
article
author
awful
band
beauty
becoming
bomb
bottom
buried
canceled
cleaning
coins
compared
couch
ear
economy
embarrassed
engine
everywhere
evil
exhausted
fifty
flashlight
forest
gloves
grass
grateful
ground
horses
intention
kidding
mayor
motorcycle
ours
percent
pretend
season
sons
south
sport
useless
volume
woods
##ations
##ered
##ities
##ks
##land
##lar
##ney
##ture
##zing
amount
apologized
attended
brown
castle
childhood
chose
climate
complained
cousins
depressed
describe
difficulty
disappeared
eleven
energy
gate
graduated
ignored
italy
lift
mathematics
mt
obvious
private
progress
pull
quick
repair
ringing
scene
scolded
shoot
silence
skin
sleeps
smaller
talented
thirteen
treat
uncomfortable
walks
warned
##8
##ak
##all
##ature
##dle
##ering
##ives
##ls
##ony
##ration
##tain
##ters
abilities
aboard
accompany
amazing
annoying
arguing
arms
average
badly
betrayed
candy
cleaned
clouds
conversation
crossed
curious
due
election
fortune
fridge
garage
hello
hero
holiday
hunting
knocked
larger
lies
meal
member
musician
ocean
orders
pants
perfectly
pond
refuse
sort
stronger
teaches
temptation
thin
tough
uses
violence
writer
##ain
##ator
##g
##ify
##ising
##ism
##ition
##nce
##oy
##rate
##uce
##ved
abandon
access
alcohol
audience
bar
committed
concentrate
details
dreamed
effort
embarrassing
hug
interrupt
jam
main
mess
nonsense
obviously
oh
persuade
planet
pressure
professor
robbed
sharp
signed
survive
tallest
tells
toy
twins
ugly
value
violin
##bs
##ds
##ig
##ium
##ked
##men
anger
appears
bald
borrowed
build
cigarette
concerned
crossing
cruel
dentist
deserves
dessert
doubts
drug
equal
final
granted
hi
lack
marriage
mexico
novels
ones
outfit
planted
punished
quality
reputation
ruined
sand
soldier
staring
sudden
suspicious
wild
wounded
##ard
##ates
##dy
##ew
##orn
##ort
##rial
##sed
##ss
##ub
##uck
actor
alike
baffled
begged
bleeding
cares
changing
closet
colors
danced
detail
discussed
discussion
elected
evidence
extra
facts
gained
greatest
helicopter
however
ignore
internet
itself
kindness
laid
lately
loss
murdered
photos
pleasant
polite
prisoner
prohibited
recognized
recommend
record
removed
spilled
strangers
toward
tower
voted
warn
wins
##4
##ade
##ative
##cious
##cted
##hy
##ified
##im
##ink
##ior
##its
##ke
##line
##mit
##oke
##oon
##u
##ude
##ust
##w
actress
appeared
canada
chat
cheek
cigarettes
claimed
crash
debt
deer
deserted
destroyed
divided
doctors
doors
drawer
funeral
genius
germany
growing
harm
harvard
hire
holding
impatient
importance
insane
introduced
kicked
kissing
knee
knowing
model
nearest
notebook
nowhere
pale
path
pepper
poems
politics
presents
pushed
receive
relationship
saving
shorter
slight
succeeded
suspect
thanked
throat
tied
unhappy
visitors
wished
##2
##ection
##ee
##ization
##lies
##mber
##oad
##ra
##rain
##ral
action
adopt
advance
apparently
apply
argument
attractive
baked
basket
behave
beyond
board
cab
canadians
capable
carrying
cd
cell
charged
chicago
citizen
closer
cooked
direction
divorced
earn
earns
electricity
express
fallen
flag
flew
forty
fuji
generally
hugged
incident
ink
jazz
ladder
laptop
mistaken
nuts
parked
password
peanuts
persuaded
reasons
reminds
roses
sells
served
service
sings
ski
stared
steal
tail
talent
thick
vain
vase
weapons
##ail
##ale
##ff
##ger
##house
##inated
##ining
##ised
##og
##om
##over
##ps
##used
##ute
50
advantage
approve
battle
burst
bush
claims
concern
cookie
dating
delayed
deny
diary
electric
entering
figured
forgetful
frightened
grown
hoped
impressed
invitation
issue
leaned
lecture
lion
medical
newspapers
nowadays
occurred
okay
oldest
parking
pregnant
properly
quietly
reasonable
rely
remembered
reply
resembles
ridiculous
safety
salad
snakes
spread
stage
successful
tense
text
typhoon
upstairs
volleyball
wasting
##6
##ace
##acy
##aded
##aled
##ap
##ass
##bed
##bling
##gle
##istic
##ited
##izing
##ma
##ms
##rade
##sy
##ves
##ving
500
brazil
carrots
cheaper
collecting
command
complex
cough
coward
customers
damaged
decisions
disappoint
disguised
ditch
efforts
employee
enjoying
experiment
explosion
failure
field
fluently
garbage
greeted
handkerchief
handle
heavily
honey
horrible
humor
imagination
lawn
lent
lesson
lightning
lower
messages
mission
murderer
opening
options
papers
pencils
personal
pillow
plants
political
poured
puzzle
raincoat
reads
rights
rumor
rush
scream
screamed
screen
seats
self
shook
shouted
speed
spite
stubborn
toothpaste
touched
trains
##1
##act
##ank
##ans
##ase
##bled
##co
##els
##ern
##iated
##ication
##ics
##ict
##ime
##ination
##iny
##io
##iring
##locked
##na
##nd
##oe
##ows
##per
##posed
##race
##rant
##rew
##tion
2013
adopted
alice
ambulance
apology
arriving
babbling
baggage
birth
boots
breaking
british
burning
cheated
chosen
classmates
conceited
cups
damage
degrees
demanded
department
diamond
dizzy
drives
exciting
faith
file
flat
fought
framed
further
gifts
grab
grapes
hall
handwriting
hers
hidden
honesty
kilometers
listens
lovely
makeup
master
north
package
personally
players
poison
poker
prevent
priest
reservation
romantic
rooms
scare
selling
shake
shame
shoe
silver
smarter
soap
supplies
sushi
task
terms
thousands
treaty
turkey
unexpected
universe
upon
walls
weapon
wondering
##7
##ages
##ake
##and
##ang
##ash
##ashed
##ast
##ath
##ave
##bi
##ding
##ell
##ence
##ider
##lice
##noring
##ode
##oms
##ong
##owed
##tical
##ulated
##ume
##ured
##ury
##use
##usion
##uted
##vious
##ware
abolished
adults
anxious
aside
attempted
bears
bilingual
bottles
bowl
ceiling
checked
cities
claim
cloudy
coincidence
collect
confessed
confident
cottage
daughters
decent
despise
disturb
dollar
double
drawing
drew
envelope
expenses
families
finding
focus
force
foreigners
fox
grabbed
hunch
income
insisted
insurance
intended
june
junk
keyboard
knock
lacks
lines
lit
loan
nature
noisy
opposed
owns
pack
particular
peeling
pens
plate
pleasure
poet
presence
remains
require
responsibility
restless
rode
roll
rotten
sensitive
sentenced
separated
shared
shed
social
sour
spending
spiders
stabbed
stands
stove
streets
suffering
sunny
swam
swear
terrific
theirs
trunk
unusual
visa
watches
ways
worrying
##aid
##arable
##aries
##atic
##bies
##box
##ches
##cope
##den
##elled
##ened
##ffect
##ipt
##iter
##ne
##position
##rified
##room
##rupt
##und
##unted
##ward
added
admire
adult
aid
appearance
appetite
application
approved
aspirin
assistant
authority
bananas
barking
begun
bible
biggest
bitter
bullet
cancel
candle
career
causes
cellphone
classical
coin
confidence
court
culture
data
deserved
divorce
downstairs
dozen
dreaming
ease
encouraged
feeding
foods
fortunately
grades
guns
harsh
helpful
hesitate
imagined
impression
improve
informed
insects
instructions
insult
journalist
knees
knocking
knowledge
leader
lean
located
manage
manners
meals
mistook
mouse
officer
pages
pajamas
pilot
places
planned
promotion
punishment
pure
purse
rare
regularly
rejected
resources
riding
rome
scenery
scissors
secrets
selfish
shape
shock
stomachache
stops
strict
surgery
sweep
target
temper
threatened
typical
unfair
visiting
volunteered
witness
##ack
##als
##amp
##back
##cated
##come
##ended
##ening
##hip
##icked
##ie
##iece
##ient
##ipe
##ires
##jection
##mate
##ories
##ose
##pear
##rating
##rings
##sh
##sive
##tal
##un
##using
300
absolute
aliens
ancient
autumn
avoided
banged
bound
breathing
bunch
chew
closely
coach
compare
competition
convenient
cows
crashed
created
crowded
desert
dish
distinguish
drowned
dust
elephants
england
enjoys
expert
eyesight
false
fascinating
fashion
firm
flour
fog
fork
frame
generous
ghost
goat
gym
increase
joined
joy
lottery
loudly
luggage
luxury
misunderstanding
nails
nearby
nodded
normally
odd
outstanding
owner
picking
plant
politician
practicing
preparing
product
professional
program
published
putting
quarter
rarely
register
released
rented
rescued
resign
response
retired
rising
risks
rough
row
russia
sandwiches
santa
sauce
scary
scientists
search
seated
shocked
shout
snowed
society
stake
stew
strike
struck
suggestion
suitable
tap
tax
taxes
thorough
tore
weigh
west
wide
wishes
wound
##ag
##asty
##aw
##awn
##book
##cess
##cts
##dom
##eat
##ense
##etic
##ey
##eze
##fit
##ft
##hone
##ians
##ically
##icated
##ick
##igation
##ipped
##ision
##itting
##iver
##lam
##let
##loth
##lows
##nel
##ogist
##ology
##otion
##oyed
##place
##rable
##reast
##roof
##rown
##rrow
##sters
##tch
##tched
##thy
##ually
##unt
##zed
abducted
accordion
advise
album
amazed
applied
asks
automobile
awesome
banana
beard
beg
below
blanket
boiled
brief
cave
challenge
charming
cheating
cheered
cliff
closest
conference
confuse
conscious
counting
custom
dancer
dare
demand
determined
difficulties
disaster
documents
dresses
drowning
drunken
eighteen
elephant
entrance
fake
fate
flood
forgiven
frog
guarantee
haircut
hammer
hanging
hatred
headed
hired
hoax
humans
improved
innocence
jeans
magic
memorize
method
minded
nap
nation
note
opposite
optimistic
osaka
owes
painful
painter
per
physics
pianist
pink
pointed
policy
princess
prisoners
pronounce
provide
provided
rabbits
rate
recovered
regards
relaxed
rescue
scarf
scientist
sewing
sheep
sheets
shirts
silk
silly
sir
skating
soul
source
spade
style
surrounded
sweating
switch
tend
thoughts
thrilled
tomato
treatment
turns
twin
understanding
unreliable
valuable
violent
wooden
##ably
##ache
##ad
##aint
##aring
##asy
##ax
##cast
##der
##elling
##gled
##gy
##holic
##icate
##icking
##ings
##int
##ir
##lied
##nal
##name
##nique
##nob
##osed
##ption
##ram
##read
##rely
##rge
##stic
##tained
##ther
##tured
##ud
##ugged
##ural
##ushed
##ution
##vant
##x
##yard
24
admired
agrees
aim
aimed
amusing
announced
april
argued
attitude
bags
based
beethoven
bitten
blackboard
blow
bothering
boxes
brain
brand
budge
burn
cared
chest
climbing
communicate
competent
completed
construction
contains
content
coughing
creative
cure
depend
described
detective
digging
disgusting
dislike
earthquakes
engaged
error
essay
exchange
excuses
fairly
finds
fits
folded
forehead
freedom
frozen
furious
gain
goose
graduate
grandparents
handy
honor
hurried
hurting
idiots
increasing
incredibly
independent
interests
international
invention
investigating
ipad
jogging
judging
jury
keeping
lamp
lead
led
lemon
level
lincoln
local
major
mask
meters
nerves
online
operation
ordinary
otherwise
oven
oxygen
paranoid
photograph
plastic
plus
popcorn
potato
pray
pressed
products
puts
queen
rainy
religion
remembers
respond
rested
richer
rubbed
sailors
secretary
security
shade
showing
simply
soft
sometime
spell
spicy
split
square
state
stepped
stock
strength
suffered
suspected
sweat
toys
track
treats
trousers
truly
various
wealth
whistle
##00
##ach
##acing
##aged
##agement
##ague
##aked
##ame
##anic
##arian
##arily
##bon
##cing
##day
##end
##eries
##ess
##ete
##eted
##ffects
##icted
##ident
##ides
##iest
##ieve
##iled
##inary
##ined
##ips
##isted
##ister
##itable
##ival
##ka
##lid
##lock
##loud
##mble
##ming
##my
##nic
##nna
##oast
##ody
##ogical
##oir
##oked
##old
##omy
##oral
##ored
##oted
##oting
##out
##ove
##pers
##raw
##ributed
##rop
##ror
##shed
##teen
##ten
##tended
##tress
##ued
##ul
##ull
##ument
##une
##up
##wards
adjust
africa
aggressive
angel
answering
anytime
armed
arrival
assistance
assure
attempt
attract
avoiding
bassoon
battery
beans
becomes
belt
besides
bills
blaming
blouse
boiling
bookstore
breaks
bribe
brings
bumped
burns
buses
cage
camping
celebrating
century
charity
cheat
chores
circle
circumstances
citizens
claus
cleared
coal
collected
collection
comments
consult
contest
currently
dealing
defeated
defend
delay
delegates
design
diagnosed
discovery
disturbing
dried
driven
earned
east
eighty
ends
engineer
entirely
event
faces
fainted
farmer
financial
fooled
grave
gray
halloween
happier
harvest
hawaii
heater
heating
height
holds
improving
interpreter
jerk
jungle
kidnapped
killing
lips
magazines
mars
medal
miracle
misses
mobile
mustn
narrow
national
negative
non
notes
occasion
onions
overslept
packed
parties
parts
period
pills
politicians
postponed
pounds
poverty
prayed
predict
prefers
prince
property
racket
regular
reliable
reminded
requires
revenge
savings
searched
seek
shallow
shave
shows
sink
sixty
slapped
slavery
slipped
stamp
stays
suitcases
suits
sunset
sword
tasted
teenagers
thumb
topic
tourists
tuesday
ufo
unemployed
wasted
whales
wolf
##50
##alled
##anned
##ano
##atives
##ators
##bel
##bell
##bilities
##by
##ced
##chair
##ching
##ciation
##clined
##cover
##cure
##dles
##ens
##erly
##forms
##go
##ground
##hase
##hrase
##ief
##ients
##illing
##ils
##imate
##imp
##inet
##inted
##ivity
##ject
##ker
##lapped
##ledged
##lin
##lter
##made
##mark
##mous
##ncy
##night
##oped
##orted
##ost
##oving
##phere
##ple
##rap
##ray
##ree
##ric
##rist
##roach
##row
##ship
##tered
##tive
##to
##uate
##uced
##uding
##ugal
##uise
##unk
##unning
##ush
acceptable
accommodate
accomplishment
accountant
achieved
ages
appropriate
atomic
attracted
bat
beginners
beside
biology
bowed
branch
briefcase
broom
brushing
cafeteria
cakes
carpet
cases
civil
clothing
colds
comfort
committee
complaints
connected
contagious
cooks
cops
correctly
crack
criminal
criminals
current
curtain
customs
description
desperate
devoted
directions
distract
dye
eager
economic
edge
envy
errors
ex
exact
exams
exploded
fewer
fierce
fifth
flu
frankly
fried
gasoline
general
greece
groups
guard
happiest
higher
honeymoon
import
issues
ketchup
ladies
landed
latest
latin
laws
leather
legal
lessons
longest
loose
matches
mentioned
millionaire
minor
musical
mystery
ninety
numbers
outdoors
owed
owned
pacific
paintings
pardon
penalty
performance
permit
personality
pet
picasso
pipe
pockets
positive
possibly
powerful
production
punctual
rabbit
reality
recipe
related
relief
relieved
reluctantly
remarkable
remote
required
research
reward
richest
rivers
ruin
sake
salesman
sank
saxophone
schools
screaming
screw
searching
seatbelt
sees
separate
settled
seventeen
shampoo
shaved
shining
shoelaces
sides
smokes
solving
spot
suffer
sunlight
swims
switzerland
talkative
temple
tends
theft
tigers
title
toast
tomatoes
tools
tooth
tourist
traitor
translation
travels
treasure
trigger
troubles
tune
unknown
upside
volunteer
warmer
waves
weeds
weekends
whale
whichever
wings
wolves
##39
##air
##akes
##aks
##alid
##ama
##antly
##ards
##art
##asis
##astic
##aut
##bag
##bly
##bor
##brate
##ceiving
##cher
##chy
##cies
##cle
##cluded
##count
##cracy
##cus
##ep
##ero
##ferring
##gar
##hai
##hale
##having
##her
##how
##iar
##iation
##ibe
##icism
##iction
##idy
##ield
##ific
##igence
##iginal
##inate
##ique
##irmed
##ison
##itude
##ived
##ivered
##jective
##lace
##lap
##lared
##lic
##lip
##lls
##lown
##lue
##mal
##marks
##me
##mic
##mission
##nded
##nder
##nged
##ning
##nsitive
##nture
##obe
##oil
##ond
##onia
##ook
##ope
##order
##ote
##pack
##phones
##pired
##pose
##pted
##py
##rained
##reak
##rel
##res
##ress
##rged
##rials
##rick
##rous
##rows
##sick
##tant
##tering
##town
##uded
##ught
##uit
##ular
##ulator
##ulb
##umped
##undant
##ung
##ures
##urgers
##uts
##victed
##vy
##water
##wood
##work
##ziness
12
accidentally
acts
affairs
alert
ankle
appreciated
arrives
asia
assemble
attorney
baking
balance
barefoot
basement
batteries
beating
blamed
bone
bow
brakes
budget
cafe
cap
careless
carelessness
chairs
chalk
character
cheerful
chef
chemistry
chopsticks
closing
colder
columbus
comb
comment
complains
conditions
conduct
confess
congratulate
consciousness
cow
crisis
crops
curtains
customer
cuts
deals
debate
deceived
dependent
dim
directly
director
disagree
disgusted
dolls
downtown
dug
dyed
elbow
equipment
erase
especially
essential
eve
everest
exception
falls
fan
fashioned
finishing
flea
follows
foreigner
fortunate
fully
gardener
gathered
golden
guessed
hasty
hesitated
hockey
hundreds
identify
ignorance
incredible
influence
insulted
interrupted
italian
january
july
laughs
laundry
limited
mark
memories
metal
mexican
mice
mild
misunderstood
mix
monkey
mow
nail
nightmare
novelist
nuclear
obliged
occupied
offended
opens
opera
organized
orphan
palace
pan
participate
particularly
peel
phoned
physical
pistol
plain
plates
policemen
pollution
pretending
prettier
pride
punched
purchase
quarrel
ranch
rats
recent
recommended
recover
regard
regarded
relaxing
resemblance
resist
respects
restaurants
retire
revolution
sailing
seafood
seconds
serve
shine
shooting
sinking
skate
slower
snake
snowman
somewhat
spare
spinach
spy
squeezed
stones
strawberries
struggled
sung
surgeon
swimmer
technology
terribly
thankful
thieves
threat
tip
tire
toes
trash
tricks
tries
underestimate
unmarried
unnecessary
unpleasant
vacant
vegetable
vegetarians
visible
voices
waist
wealthy
web
wednesday
wheat
wheel
whispered
windy
wiped
wounds
wow
yard
youngest
zealand
##!
##"
##$
##%
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##?
##j
##q
##v
##z
##°
##‘
##’
##€
